[
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Yet the time was nearing to consider not merely the judgment of their party or the punishment from their president, but the fate of history.",
    "Location": "6330",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "When Alexander Hamilton wrote the two essays in The Federalist devoted to the idea of impeachment, Trump was the kind of president he had in mind—a populist demagogue who would foment frenzy, pander to prejudices, feed off chaos, and secretly betray the American people in the accumulation of power—according to Hamilton’s biographer Ron Chernow. Two hundred thirty-two years after Hamilton put pen to paper, Trump’s pressure campaign on Ukraine forced a reckoning. Would the system the Founding Fathers imagined withstand the pressures of this moment? Or would Trump prevail yet again, another pursuit of justice stymied by his sheer political force and the fealty of his followers?",
    "Location": "6318",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "He genuinely believed that his interests came first and that, as president, he was above the law. Trump had good reason to think so, having sidestepped any legal punishment after the Mueller investigation produced extensive evidence that he had worked to block and thwart the Russia probe.",
    "Location": "6304",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“There’s a new ethos: This is a presidency of one,” this official added. “It’s Trump unleashed, unchained, unhinged.”",
    "Location": "6297",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "If they believed their ears and their gut, Trump had tried to use his public office for personal gain. The next day, July 26, one of the White House aides who had listened to the call confided in a CIA official that Trump’s comments to Zelensky had been “crazy,” “frightening,” and “completely lacking in substance related to national security.” The aide added that “the President had clearly committed a criminal act.”",
    "Location": "6272",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "He didn’t have to; a U.S. diplomat had warned Zelensky’s government that Trump wanted something before releasing the funds. “I would like you to do us a favor though,” Trump added. He asked Zelensky to work with Rudy Giuliani as well as Attorney General Bill Barr to investigate the Bidens and look into an unproven conspiracy theory—which Trump embraced—that his perceived enemies had fabricated evidence of Russian interference in the 2016 election. “I would like you to get to the bottom of it,” Trump said.",
    "Location": "6262",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Nielsen would soon learn that the White House had one main goal for her three days of transition: to get her to sign off on changing the legal succession plan so the White House could install the people they wanted in the department’s top jobs without following the civil service regulations that would place Nielsen’s deputy in charge.",
    "Location": "6068",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "They found the evidence truly disturbing but felt they couldn’t prove the president had corrupt intent. They asked themselves, could we get a criminal conviction on this evidence and survive an appeal? Their conclusion was unanimous: no.",
    "Location": "5829",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Mueller and his team agreed to language stating that Trump could not be exonerated: “If we had confidence after a thorough investigation of the facts that the President clearly did not commit obstruction of justice, we would so state.”",
    "Location": "5684",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "After she returned from the White House, Nielsen told her senior leadership team, “Forget it. We’re going to pull down our own cabinet meeting.” She convened other agency heads on a conference call, and they made a plan to address the emergency together. It was what a normal White House would have taken the lead in doing.",
    "Location": "5661",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "That spring, Department of Homeland Security officials counted fourteen hundred immigrant children under their care in a single day. Fresh from her frustrating meeting with Trump, Nielsen began urging White House chief of staff Mick Mulvaney to convene a cabinet meeting to create a crisis action plan.",
    "Location": "5643",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "The White House abruptly banned Lemire and three other U.S. journalists from covering Trump’s dinner with Kim shortly thereafter, where the leaders tried to bond over grilled sirloin and chocolate lava cake. This was an extraordinary act of retaliation by the U.S. government, which had historically upheld the rights of journalists whenever a president traveled overseas, and especially in the presence of autocrats whose countries do not have a free press.",
    "Location": "5605",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "The most chilling part of Cohen’s testimony, however, was what he said about Trump’s character. Cohen argued that Trump ran for office “to make his brand great, not to make our country great,” and that as president he has become “the worst version of himself.”",
    "Location": "5586",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "The president—who has made more than his share of whoppers—complained about Giuliani to one of his political advisers. “He’s the only guy in the world who’s less prepared than I am,” Trump said. “Rudy goes on TV and doesn’t know what the fuck he’s talking about.”",
    "Location": "5501",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“The debate was more spirited,” said the person who talked to multiple team members. “Did it ever get angry? Did anyone get short? Yes. But that is business as usual. That does not mean that it is contentious necessarily. This is how these things go when you have nineteen lawyers debating how to handle something.”",
    "Location": "5465",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Trump risked blowing Santa’s cover when he was patched through to a seven-year-old girl, Collman Lloyd, calling from her home in South Carolina. “Are you still a believer in Santa?” Trump asked. “Yes, sir,” Lloyd replied. “Because at 7, that’s marginal, right?” the president said. Lloyd later told The Post and Courier that she had never heard the word “marginal” before.",
    "Location": "5350",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "The event was a tradition for all departing secretaries. They wanted a line of Pentagon personnel that stretched for a mile applauding Mattis as he left the Pentagon for the last time as secretary. It was going to be “yuge,” staffers joked, borrowing from Trump’s glossary. But Mattis would not allow it. “No, we are not doing that,” he told his aides. “You don’t understand the president. I work with him. You don’t know him like I do. He will take it out on Shanahan and Dunford.”",
    "Location": "5329",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Marines revered Mattis, and the guard was no exception. The general had earned his reputation the slow and steady way. A bachelor who never married, the commander made it a tradition that he would volunteer to take a junior officer’s shift on Christmas Day so his subordinates could spend the holiday with their families.",
    "Location": "5326",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "McGurk warned that because of the president’s lack of planning, the odds were high the Kurds would be slaughtered. The SDF might crack apart. ISIS would rush back in to wreak havoc on the villages the United States and its partners had temporarily turned into peaceful havens. Nobody spoke up to dispute him or to counsel against the derisive way he was speaking about Trump. The miliary officers in the room looked resigned and defeated, as if mourning the loss of something sacred.",
    "Location": "5243",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "General Mazloum. He had explained that ISIS was still a threat, but if the United States let the Turks rush into Syria from their northern border, Mazloum would have to redirect his fighters to the north to protect themselves. Around the table at the Pentagon were dejected faces. “We were all resigned to the fact that he was going to massacre the Kurds,” one civilian official said of Erdogan. A question arose about whether the U.S. forces should technically reclaim the weapons they gave the SDF fighters.",
    "Location": "5233",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“He began to feel like he was becoming complicit,” recalled one of the secretary’s confidants. “Sending the troops to the border was obviously a no-no and inappropriate, especially based on the circumstances at hand. That began to chip away at his feelings of being a patriot. And then the Syria thing. We were six weeks away from annihilating these guys and then he just tweeted it out. That was devastating.”",
    "Location": "5220",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Trump effectively condemned a tireless partner of the U.S. military, the Kurdish general Mazloum Abdi, to death. Kelly called Kevin Sweeney, Mattis’s chief of staff, to let him know what Trump had just done. “He told Erdogan we’re pulling out of Syria,” Kelly said. Sweeney knew this spelled disaster. Words failed him at first. “Phhhhhfffft,” he exhaled. “Fuck.”",
    "Location": "5198",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "The Speaker in waiting said debating the wall with Trump was “like a manhood thing for him. As if manhood could ever be associated with him.”",
    "Location": "5099",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "May had previously been subjected to Trump’s erratic temper, but her aides were shaken by the acrimony of this call. They described it as the worst in May’s career. The president was so churlish that a British official told The Telegraph that he had acted like “Trump the Grump.”",
    "Location": "4823",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "May was calling Trump to congratulate him on his party’s successes in the midterm elections. Of course, it was not lost on her that the Republicans lost control of the House, but she nevertheless sought to appeal to Trump’s ego. It did not work. The ornery president blew up at the mannered prime minister. Trump berated May over Brexit and told her she was a lousy negotiator. He lit into her about trade deals with European countries that he considered unfair to the United States. It felt like a one-way conversation, with Trump doing most of the talking. Then, suddenly, he changed the topic and told her she must not have brought up Iran because she was ashamed of Britain’s position. In fact, she hadn’t raised Iran because it wasn’t a scheduled topic of conversation—and besides, she could hardly get a word in.",
    "Location": "4817",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Trump remarked at a campaign rally in Montana that evening, “We have our military on the border. And I noticed all that beautiful barbed wire going up today. Barbed wire, used properly, can be a beautiful sight.”",
    "Location": "4742",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Half-baked ideas come in to him. God knows how. It was totally disorganized. To this day, no one is in charge at the White House. No one.”",
    "Location": "4693",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Trump concurred and, turning to Nielsen at the far end of the table, asked, “Why haven’t you shut down the border?” It was more of an admonition than a question. Nielsen knew this would be illegal, not to mention economically disastrous because it could choke off trade routes. “I’m not sure what we are saying here,” Nielsen said. “As the attorney general knows, people have a legal right to cross the border and try to claim asylum. That’s just the law.” Trump looked back at Sessions. “No,” Sessions said, “we should just shut the border down.” Trump then lit into Nielsen.",
    "Location": "4635",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“It’s time. Obama got it without doing anything. I brought peace to North Korea. I need to win the Nobel.”",
    "Location": "4368",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“I like to believe [Trump] is too self-engrossed, too incompetent and disorganized to get us to 1930,” this aide added. “But he has moved the bar. And another president that comes after him can move it a little farther. The time is coming. Our nation will be tested.",
    "Location": "4352",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“If he wanted to, how far could he push this?” this aide asked. “Look back. Did people in the 1930s in Germany know when the government started to turn on them?",
    "Location": "4350",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "The disregard he has for right and wrong. Your fist clenches. Your teeth grate. The hair goes up on the back of your neck. I have to remind myself I said an oath to a document in the National Archives. I swore to the Constitution. I didn’t swear an oath to this jackass.”",
    "Location": "4344",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "They took private comfort reading McRaven’s words. As one of those low-level cogs described it, finally somebody revered, a boldfaced name, was declaring, in essence, “No more.”",
    "Location": "4340",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Trump took this as a personal affront. He had long admired Erdogan, attracted to him because of his ruthless rule in Turkey and the ease with which he dispatched political rivals. Ever preoccupied with optics, Trump told advisers he admired the deep and commanding sound of Erdogan’s voice.",
    "Location": "4274",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“That isn’t what I said,” Trump told Conway. “It is what you said,” Conway told him. “I didn’t say that,” the president insisted. “Why would I say that?” “That’s a great question,” Conway said. “Why did you say that?”",
    "Location": "4199",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "The entire Western alliance scrambled for an hour to keep itself together in the face of the possibility that the United States could withdraw from NATO, which it helped found in 1949 to counter the Soviet Union.",
    "Location": "4120",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Trump then attacked Germany—whose longtime leader, Merkel, was respected as a consensus builder within NATO—as “totally controlled by Russia” because of an oil and gas deal between the two countries.",
    "Location": "4101",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "By this point, the Department of Homeland Security had separated an estimated twenty-three hundred children from their parents since the zero-tolerance policy began in April.",
    "Location": "4057",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "The spectacle was so jarring that even Kim acknowledged the oddity. He was overheard telling Trump, through an interpreter, “Many people will think of this as a form of fantasy . . . a science fiction movie.”",
    "Location": "3973",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "It had been an unusually acrimonious summit. European allies, including German chancellor Angela Merkel, French president Emmanuel Macron, and British prime minister Theresa May, were pressing Trump to sign a joint statement committing to “a rules-based international order.” The president had resisted, believing his counterparts were ganging up on him, before eventually relenting. Then Trump put his hand in his suit pocket, took two Starburst candies out, threw them on the table in front of Merkel, and said, “Here, Angela. Don’t say I never give you anything,”",
    "Location": "3927",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight",
    "Notes": [
      "WTF"
    ]
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "intelligence agencies had not tracked earlier. The digital pushes did not show that Trump or anyone in his campaign had committed a crime, but they established that Russians were doing his bidding in real time, literally working the graveyard shift at his request from half a world away.",
    "Location": "3918",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“You’re making money off this,” an angry Rosenstein bellowed, leaning over the conference table and looking at Nunes and Gowdy. “We’re suffering the consequences of your fund-raising. My wife is getting death threats based on what you’re doing.”",
    "Location": "3901",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "At first, Nunes denied writing any letter to the White House with sensitive intelligence. Then one of Rosenstein’s deputies showed him the letter with his signature. Nunes said nothing. The Justice Department team members found that puzzling. They wondered if Nunes’s staff had written it and not told him. For a short portion of the meeting, the conversation turned testy.",
    "Location": "3890",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Joe diGenova, the lawyer Trump had announced he was hiring based on his Fox News appearances, lasted less than one week.",
    "Location": "3586",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Dowd issued a short, simple statement announcing his exit: “I love the President and wish him well.” But he left the legal team in a bind, and without a clear replacement. And he was the only Trump lawyer with a security clearance, meaning no one was left on the president’s personal legal team who could review classified information pertaining to the case.",
    "Location": "3432",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“The secretary has been fired on Twitter,” one staffer told him.",
    "Location": "3336",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Later, Bannon told Burck, “He did that just to say, ‘You’re one of us. Besides all your bullshit, you’re actually a naval officer and your daughter is a West Point grad. Remember that.’”",
    "Location": "3257",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Mueller’s deputies led most of the questioning, but Mueller would come in and out of the room, looming silently over the sessions with his rigid bearing. A second witness described Mueller’s stare as downright frightening: “He comes in and puts those dead eyes on you like a fucking shark. . . . Shark eyes. Dead eyes. Big, old, dead eyes.”",
    "Location": "3242",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Some of these foreign leaders described Kushner as naive and easily pushed; others said his financial debts and search for refinancing for an underwater Manhattan skyscraper were one route that made him vulnerable to pressure.",
    "Location": "3179",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "What followed was Trump once again plotting to snuff out a federal investigation, an episode that apparently went undetected by Mueller, for it garnered no mention in the special counsel’s final report.",
    "Location": "2988",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“The problem with him: he tells you what he thinks he knows or what he thinks he remembers,” said one adviser. “He might actually believe it. And he may not think he is lying. When you confront him and say, but no, ‘Remember this fact?’ He’ll say, ‘That’s right.’ He’ll work closer to the truth. It’s not an inattention to the detail. It’s his feeling that the details and pieces are irrelevant. He’s a big-picture, broad-point guy. He says, ‘Hey, I know this big point is true. Who cares about the other stuff?’”",
    "Location": "2934",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "As the group discussed a possible bipartisan immigration deal that would protect migrants from Haiti, El Salvador, and African countries, Trump grew frustrated. “Why are we having all these people from shithole countries come here?” the president asked. He specifically denigrated Haiti, an impoverished Caribbean nation made up mostly of descendants of African slaves, and said the United States should instead allow migrants from Norway, a Nordic country that is one of the world’s whitest and wealthiest, and other countries.",
    "Location": "2862",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“He’s incapable of saying sorry,” said one senior government official.",
    "Location": "2844",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Trump’s tweet was only thirty-nine words long, but it instantly sparked mayhem at the White House and on Capitol Hill. Key officials tore up their schedules for the morning to try to fix the mess created by the president.",
    "Location": "2818",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“Television is often the guiding force of his day, both weapon and scalpel, megaphone and news feed,” Ashley Parker and Robert Costa wrote in The Washington Post.",
    "Location": "2803",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Dunford had much earlier joked with Tillerson that in past administrations the secretaries of state and Defense Department leaders wouldn’t be caught dead walking on the same side of the street, for their rivalry was that fierce. But now, as both men served Trump, they were brothers joined against what they saw as disrespect for service members.",
    "Location": "2768",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“All these countries need to start paying us for the troops we are sending to their countries. We need to be making a profit,” Trump said. “We could turn a profit on this.”",
    "Location": "2752",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "He told Tillerson he wanted him to help him get rid of the Foreign Corrupt Practices Act. “It’s just so unfair that American companies aren’t allowed to pay bribes to get business overseas,” Trump told the group. “We’re going to change that.” Looking at Tillerson, Trump said, “I need you to get rid of that law,”",
    "Location": "2646",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "He told Macron something along the lines of “You know, I really didn’t know, but the French have won a lot of battles. I didn’t know.”",
    "Location": "2632",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“The president doesn’t fire people,” said one of McMaster’s aides. “He just tortures them until they’re willing to quit.”",
    "Location": "2594",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“I call the president the two-minute man. The president has patience for a half page.”",
    "Location": "2578",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "In March, McMaster was in the Oval Office briefing Trump on the visit of the German chancellor, Angela Merkel, a favorite foil for the president. Trump got so impatient that he stood up and walked into an adjoining bathroom, left the door ajar, and instructed McMaster to raise his voice and keep talking. It was unclear if the strange scene was a reflection of Trump’s feelings about McMaster or Merkel or both.",
    "Location": "2565",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Modi tried to keep the conversation on an elevated plane, hoping to follow the path Tillerson had laid out for them in the previous weeks to work together to protect India and fend off China’s Belt and Road Initiative. But each time Modi tried to get Trump to engage on the substance of U.S.-India relations, the American president veered off on another non sequitur about trade deficits and the endless war in Afghanistan.",
    "Location": "2534",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "When Modi mentioned his concern about China’s ambitions and aggression in the region, Trump revealed a stunning ignorance about geography. “It’s not like you’ve got China on your border,” Trump said, seeming to dismiss the threat to India.",
    "Location": "2528",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "He learned early in the job that the president’s addiction to press accounts of himself was so strong that Kelly’s daily tasks and discussions inevitably would be determined by the news cycle.",
    "Location": "2445",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Privately, Kelly told Mattis and other administration officials that he thought Ivanka and Kushner were “idiots” and needed to leave the White House because “we’ve just got to run this country.”",
    "Location": "2439",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "These episodes illustrated what some of Trump’s subordinates considered his cruelty as a manager. He was willing—eager, really—to belittle the people working for him.",
    "Location": "2274",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "and told a meandering tale about a famous home builder who frequented the Manhattan cocktail party circuit and engaged in “interesting” activities aboard his yacht, which he left to the boys’ imaginations. “Should I tell you?” Trump asked, teasing the crowd. “Oh, you’re Boy Scouts, but you know life. You know life.”",
    "Location": "2232",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Trump had been openly imitating Sessions’s Alabama drawl and mocking him for being portrayed by a woman, Kate McKinnon, on Saturday Night Live.",
    "Location": "2171",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Mattis, Tillerson, and Cohn were deflated. Standing in the hall with a small cluster of people he trusted, Tillerson finally let down his guard. “He’s a fucking moron,” the secretary of state said of the president.",
    "Location": "2148",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Others at the table noticed Trump’s stream of venom had taken an emotional toll. So many people in that room had gone to war and risked their lives for their country, and now they were being dressed down by a president who had not. They felt sick to their stomachs. Tillerson told others he thought he saw a woman in the room silently crying. He was furious and decided he couldn’t stand it another minute.",
    "Location": "2139",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "The more perplexing silence was from Pence, a leader who should have been able to stand up to Trump. Instead, one attendee thought, “He’s sitting there frozen like a statue. Why doesn’t he stop the president?” Another recalled the vice president was “a wax museum guy.”",
    "Location": "2134",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Tillerson in particular was stunned by Trump’s diatribe and began visibly seething. For too many minutes, others in the room noticed, he had been staring straight, dumbfounded, at Mattis, who was speechless, his head bowed down toward the table. Tillerson thought to himself, “Gosh darn it, Jim, say something. Why aren’t you saying something?” But, as he would later tell close aides, Tillerson realized in that moment that Mattis was genetically a marine, unable to talk back to his commander in chief, no matter what nonsense came out of his mouth.",
    "Location": "2130",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Addressing the room, the commander in chief barked, “You’re a bunch of dopes and babies.” For a president known for verbiage he euphemistically called “locker room talk,” this was the gravest insult he could have delivered to these people, in this sacred space. The flag officers in the room were shocked. Some staff began looking down at their papers, rearranging folders, almost wishing themselves out of the room. A few considered walking out. They tried not to reveal their revulsion on their faces, but questions raced through their minds. “How does the commander in chief say that?” one thought. “What would our worst adversaries think if they knew he said this?”",
    "Location": "2121",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“Oh, baby, this is going to be fucking wild,” Bannon thought. “If you stood up and threatened to shoot [Trump], he couldn’t say ‘postwar rules-based international order.’ It’s just not the way he thinks.”",
    "Location": "2063",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "President Trump’s advisers staged an intervention inside the Tank to preserve the world order. The July 20, 2017, meeting in the Tank has been documented numerous times, most memorably by Bob Woodward in Fear, but subsequent reporting reveals a more complete picture of the moment and the chilling effect Trump’s comments and hostility had on the nation’s military and national security leadership.",
    "Location": "2017",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "They had been working with a friendly conservative outlet, Circa, which also knew a little bit about a meeting with Russians. Bowe and communications strategist Mark Corallo hoped to cast the story in a very different light",
    "Location": "1834",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "He impressed upon Trump the fact that Putin sought to destabilize Western alliances and remake the post–World War II power structure to weaken America’s global influence. Putin, Tillerson told Trump, “wakes up every morning asking, ‘Where is America having problems? Let’s go there now and make it worse.’”",
    "Location": "1752",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Putin’s moves might seem slick and quick, but he was playing a long game, always thinking several moves ahead, years in the distance.",
    "Location": "1751",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“When I saw Mr. Trump lean over and say to Mr. Putin, it’s a great honor to meet you, and this is Mr. Putin who assaulted one of the foundational pillars of our democracy, our electoral system, that invaded Ukraine, annexed Crimea, that has suppressed and repressed political opponents in Russia and has caused the deaths of many of them, to say up front, person who supposedly knows the art of the deal, I thought it was a very, very bad negotiating tactic, and I felt as though it was not the honorable thing",
    "Location": "1716",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "The Russians emerged with the distinct impression that Trump would not hold them accountable.",
    "Location": "1703",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "He was specifically trying to shield her from exposure to this obstruction of justice, so he told her only that Trump demanded he contact the Justice Department to do something McGahn did not want to do.",
    "Location": "1547",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "As often was the case when aides rushed to satisfy Trump’s demands, Kasowitz ended up damaging his reputation with his televised appearance that day",
    "Location": "1435",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "These high-profile attorneys understood that many people who have an affiliation with Trump ultimately get discarded and diminished. He saw his attorneys as tools to help bend the law for him and to protect him as he took suspect or outright illegal actions.",
    "Location": "1419",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“If you have to have a special counsel, there is nobody better than Bob Mueller. If there’s nothing there, there will be a report that says there’s nothing there. He’s your golden ticket.”",
    "Location": "1341",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“You don’t understand how any of this works,” communications director Mike Dubke told Kushner. “These will all go on simultaneously. There is going to be Mueller; there’s going to be investigations in the House, in the Senate. They are coming after you.”",
    "Location": "1173",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“You always take the path of the hard right against the easy wrong,” he said. “You never compromise your principles. You do what is right no matter what is the cost. What matters is honesty, integrity, loyalty to your family and to your principles. That’s Bob. I kid because he’s so straight he’s a pain in the ass. He will never cross the line in",
    "Location": "1146",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Videgaray asked, “Was this a setup? Were Tillerson and Kelly in on this joke?” “Videgaray was saying, ‘What the hell? What are we going to do now?’”",
    "Location": "615",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Watching Pelosi challenge Trump, Bannon whispered to colleagues, “She’s going to get us. Total assassin. She’s an assassin.”",
    "Location": "469",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "By communicating about U.S. policy with Kislyak before Trump took office, Flynn was undermining the current administration and breaking the standards of diplomacy. His communications were instantly picked up and stored by the massive listening apparatus of the National Security Agency, which routinely surveils prominent government officials",
    "Location": "392",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Trump approached staffing the administration like a casting call and sought “the look,”",
    "Location": "307",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Two things the forty-fourth president said stuck with the forty-fifth: one, that North Korea was the biggest foreign policy challenge and security threat, and, two, that he should not hire Flynn.",
    "Location": "265",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "To be the adult in the room is to suffer the tantrum of the kid and not to take it seriously.”",
    "Location": "177",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "“I’ve served the man for two years. I think he’s a long-term and immediate danger to the country,” a senior national security official told us.",
    "Location": "157",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "Trump’s North Star was the perpetuation of his own power, even when it meant imperiling our shaky democracy.",
    "Location": "109",
    "Page": "",
    "CreatedKindle": "2020-08-04T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "A Very Stable Genius: Donald J. Trump&#39;s Testing of America",
    "BookAuthor": "Philip Rucker and Carol Leonnig",
    "Content": "From the moment Trump swore an oath to defend the Constitution and commit to serve the nation, he governed largely to protect and pro