[
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "Holmes knew exactly what she was doing and she was firmly in control.",
    "Location": "4682",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "Hyping your product to get funding while concealing your true progress and hoping that reality will eventually catch up to the hype continues to be tolerated in the tech industry. But it’s crucial to bear in mind that Theranos wasn’t a tech company in the traditional sense. It was first and foremost a health-care company. Its product wasn’t software but a medical device that analyzed people’s blood.",
    "Location": "4669",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "Such overpromising became a defining feature of Silicon Valley. The harm done to consumers was minor, measured in frustration and deflated expectations. By positioning Theranos as a tech company in the heart of the Valley, Holmes channeled this fake-it-until-you-make-it culture, and she went to extreme lengths to hide the fakery. Many companies in Silicon Valley make their employees sign nondisclosure agreements, but at Theranos the obsession with secrecy reached a whole different level.",
    "Location": "4653",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "on March 14, 2018, the Securities and Exchange Commission charged Theranos, Holmes, and Balwani with conducting “an elaborate, years-long fraud.” To resolve the agency’s civil charges, Holmes was forced to relinquish her voting control over the company, give back a big chunk of her stock, and pay a $500,000 penalty. She also agreed to be barred from being an officer or director in a public company for ten years.",
    "Location": "4644",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "Under a settlement with Arizona’s attorney general, Theranos subsequently agreed to pay $4.65 million into a state fund that reimbursed the 76,217 Arizonans who ordered blood tests from the company.",
    "Location": "4604",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "Walgreens, which had sunk a total of $140 million into Theranos, filed its own lawsuit against the company, accusing it of failing to meet the “most basic quality standards and legal requirements” of the companies’ contract. “The fundamental premise of the parties’ contract—like any endeavor involving human health—was to help people, and not to harm them,” the drugstore chain wrote in its complaint.",
    "Location": "4598",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "One approach she favored was to portray me as a misogynist. To generate further sympathy, she suggested she reveal publicly that she had been sexually assaulted as a student at Stanford. Her advisers counseled against going that route, but she didn’t abandon it entirely. In an interview with Bloomberg Businessweek, she suggested she was the victim of sexism.",
    "Location": "4389",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "In Silicon Valley, it became the talk of the town. Some venture capitalists reflexively jumped to Holmes’s defense. One of them was former Netscape cofounder Marc Andreessen,",
    "Location": "4282",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "In late September, as we were getting close to publication, Holmes met with Murdoch a fourth time in his office on the eighth floor of the News Corporation building in Midtown Manhattan. My desk in the Journal’s newsroom was just three floors below, but I had no idea she was on the premises. She brought up my story with renewed urgency, hoping Murdoch would offer to kill it. Once again, despite the substantial investment he had at stake, he declined to intervene.",
    "Location": "4224",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "Balwani had tasked a Theranos software engineer named Michael Craig to write an application for the miniLab’s software that masked test malfunctions. When something went wrong inside the machine, the app kicked in and prevented an error message from appearing on the digital display. Instead, the screen showed the test’s progress slowing to a crawl.",
    "Location": "4104",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "I couldn’t believe it. Going after my confidential sources was one thing, but threatening a doctor who had spoken to me on the record was beyond the pale.",
    "Location": "4026",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "It was all beginning to make sense: Holmes and her company had overpromised and then cut corners when they couldn’t deliver. It was one thing to do that with software or a smartphone app, but doing it with a medical product that people relied on to make important health decisions was unconscionable. Toward the end of this second phone conversation,",
    "Location": "3600",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "Sure, Mark Zuckerberg had learned to code on his father’s computer when he was ten, but medicine was different: it wasn’t something you could teach yourself in the basement of your house. You needed years of formal training and decades of research to add value. There was a reason many Nobel laureates in medicine were in their sixties when their achievements were recognized.",
    "Location": "3519",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "Mattis went out of his way to praise her integrity. “She has probably one of the most mature and well-honed sense of ethics—personal ethics, managerial ethics, business ethics, medical ethics that I’ve ever heard articulated,” the retired general gushed.",
    "Location": "3259",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "For the dozens of Indians Theranos employed, the fear of being fired was more than just the dread of losing a paycheck. Most were on H-1B visas and dependent on their continued employment at the company to remain in the country. With a despotic boss like Sunny holding their fates in his hands, it was akin to indentured servitude.",
    "Location": "2592",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "“The presence of the same or similar delusional ideas in two persons closely associated with one another.”",
    "Location": "2291",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "siloed the groups off from one another and discouraged them from communicating. The reason she and Sunny invoked for this way of operating was that Theranos was “in stealth mode,” but it made no sense to Ian.",
    "Location": "2262",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "Boies had first been approached about representing Theranos by Larry Ellison and another investor,",
    "Location": "2158",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "As he looked around the table, he noted that she had brought no regulatory affairs expert to the meeting. He suspected the company didn’t even employ one. If he was right about that, it was an incredibly naïve way of operating. Health care was the most highly regulated industry in the country and for good reason: the lives of patients were at stake.",
    "Location": "1935",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "The phlebotomists hadn’t been trained to use the centrifuge they’d been given and didn’t know how long or at what speed to spin down patients’ blood. When they arrived in Palo Alto, the plasma samples were often polluted with particulate matter. She also discovered that many of the blood-drawing tubes Theranos was using were expired, making the anticoagulant in them ineffective and compromising the integrity of the specimens.",
    "Location": "1839",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "Greg had been aware of Elizabeth’s fascination with Jobs. She referred to him as “Steve” as if they were close friends. At one point, she’d told him that a documentary espousing a 9/11 conspiracy theory wouldn’t have been available on iTunes if “Steve” hadn’t believed there was something to it.",
    "Location": "1624",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "The red flags were piling up. First, Elizabeth had denied him access to their lab. Then she’d rejected his proposal to embed someone with them in Palo Alto. And now she was refusing to do a simple comparison study. To top it all off, Theranos had drawn the blood of the president of Walgreens’s pharmacy business, one of the company’s most senior executives, and failed to give him a test result! Van den Hooff listened with a pained look on his face. “We can’t not pursue this,” he said. “We can’t risk a scenario where CVS has a deal with them in six months and it ends up being real.” Walgreens’s rivalry with CVS, which was based in Rhode Island and one-third bigger in terms of revenues, colored virtually everything the drugstore chain did. It was a myopic view of the world that was hard to understand for an outsider like Hunter who wasn’t a Walgreens company man. Theranos had cleverly played on this insecurity. As a result, Walgreens suffered from a severe case of FoMO—the fear of missing out.",
    "Location": "1447",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "Chelsea was back from Mexico by then and the Thailand gossip spooked her. She knew there was an anti-bribery law called the Foreign Corrupt Practices Act. Violating it was a felony that could result in prison time.",
    "Location": "1253",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "In 1989, Baxter was taken off the Arab boycott list, giving Fuisz an opening to seek his revenge. He was leading a double life as an undercover CIA agent by then,",
    "Location": "951",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "In a way, he couldn’t afford not to: Todd was the son-in-law of one of Theranos’s investors, the venture capitalist B. J. Cassin. Cassin and Lucas were longtime friends. They had both invested in Theranos at the same time, during the startup’s Series B round in early 2006.",
    "Location": "835",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "Appearances in the Valley are paramount and for three years Theranos had been operating on the wrong side of the tracks.",
    "Location": "682",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bad Blood: Secrets and Lies in a Silicon Valley Startup",
    "BookAuthor": "John Carreyrou",
    "Content": "Elizabeth liked to keep information compartmentalized so that only she had the full picture of the system’s development.",
    "Location": "355",
    "Page": "",
    "CreatedKindle": "2018-06-12T04:00:00",
    "Creat