[
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "the potentially enormous losses in future tax revenue from AIG, Citigroup, GM, and others that Treasury exempted through a change in IRS rules, which allowed the bailed-out entities to “carry forward” prior losses to offset future profits despite a change in ownership.",
    "Location": "4661",
    "Page": "233",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "the financial markets, which continue to bet that the government will once again come to the big banks’ rescue. Creditors still give the largest banks more favorable terms than their smaller counterparts—a direct subsidy to those that are already deemed too big to fail, and an incentive for others to try to join the club.",
    "Location": "4591",
    "Page": "230",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "The risk in our banking system is remarkably concentrated in these banks, which now control 52 percent of all industry assets, up from 17 percent four decades ago.",
    "Location": "4580",
    "Page": "229",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "My fear about the inadequacy of Dodd-Frank has only gotten worse over the past year. The top banks are 23 percent larger than they were before the crisis.17 They now hold more than $8.5 trillion in assets, the equivalent of 56 percent of our country’s annual output, up from 43 percent just five years ago.",
    "Location": "4577",
    "Page": "229",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "In other words, the same settlement that was touted as supposedly punishing the banks will actually involve money flowing, once again, from taxpayers to the banks, not the other way around.",
    "Location": "4550",
    "Page": "228",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "As a result, Treasury has not held any servicer responsible in even the slightest way for the widespread abuses of HAMP applicants, nor is it ever likely to do so.",
    "Location": "4528",
    "Page": "227",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "Much like aspects of Dodd-Frank, the creation of the council contributed to a false sense of security, lulling others who might otherwise be vigilant by the false promise of effective oversight.",
    "Location": "4426",
    "Page": "221",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "Dodd-Frank didn’t change the postcrisis status quo of too-big-to-fail banks; it cemented it.",
    "Location": "4400",
    "Page": "220",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "One of the best measures of moral hazard, though, was the metric that matters most to Wall Street executives, their pay. And rather than being scaled down in proportion to their epic failures in risk management, compensation for the top twenty-five Wall Street firms in 2010 actually broke records at $135 billion.",
    "Location": "4347",
    "Page": "217",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "Worse still, the presumption of bailout made the banks more attractive to creditors, who continued to extend credit at prices that did not fully account for the risks that the banks were taking and, as a result, failed to provide the necessary market discipline to rein in excessive risk-taking. This “heads I win; tails the Government will bail me out” incentive system was still firmly in place.",
    "Location": "4344",
    "Page": "217",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "the White House had joined the fray. It posted on its website and blasted out to the press an article full of mischaracterizations and inaccuracies entitled “The Facts of AIG,” written by deputy White House communications director Jen Psaki. Psaki savaged me in the post, saying that I was trying “to generate a false controversy over AIG to try and grab a few, cheap headlines” and was “stuck in a time warp.” Suggesting that I had an anti–White House bias, Psaki also questioned my independence, stating “Any truly independent observer would say that Treasury’s stake in AIG will be worth more than taxpayers originally invested in that company.”12 She even suggested that I didn’t “like movies with happy endings.”",
    "Location": "4294",
    "Page": "214",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "But challenging the right of law enforcement agents to have the necessary protective gear was a new low.",
    "Location": "4224",
    "Page": "211",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "As the conservative economist and former chairman of President Reagan’s Council of Economic Advisers Martin Feldstein later argued in a New York Times editorial, the large number of underwater mortgages slowed recovery by increasing the risk of borrowers defaulting on their mortgages, inhibiting the necessary increases in consumer spending, preventing workers from moving to areas where there were greater employment opportunities, and restricting the ability of individuals to tap home equity to start up and expand businesses.",
    "Location": "3956",
    "Page": "197",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "the cardinal rules in Washington: “Don’t punch down,” which,",
    "Location": "3810",
    "Page": "189",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "“The hearings, they’re gone. The Democrats have canceled both hearings for next week,” Lori said. “Both? Why? What did they say?” I asked. “Nothing. The official word from the committee is that there is no explanation. But I did some digging,” Lori said. “Treasury!” I said. “Treasury got them to cancel?” I asked. Lori looked at me pitifully. “No, not Treasury, they don’t have that type of influence. Nobody came right out and said it, but the suggestion was that this came from the White House. I got the impression that someone high up in the White House doesn’t want SIGTARP on the Hill next week.”",
    "Location": "3791",
    "Page": "188",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "That is the crux of the too-big-to-fail problem. The failure of giant financial institutions that are so big and have built up so many obligations to one another could cause a domino effect that could take down other major players and eventually the entire financial system. If the government had not stepped in to save AIG, major banks in the United States and Europe would have potentially suffered tens of billions of dollars of losses at a time when neither they nor the system could withstand such a further shock. The government felt it had no choice, and perhaps that was correct, but as long as there are financial institutions of such size and with so many interconnections, future massive crises—and bailouts—are all but inevitable.",
    "Location": "3664",
    "Page": "181",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "In that respect, Geithner’s opening of the spigot of taxpayer cash for AIG was more of a bailout of the banks than it was for AIG itself. The government thereby sent Wall Street a very dangerous message: counterparties who do business with financial institutions whose collapse could have devastating consequences for the entire financial system needn’t do due diligence or worry about their counterparty risk. Instead, they can rely on the government to bail them out.",
    "Location": "3660",
    "Page": "181",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "A JPMorgan executive later told us that they had walked away once they realized that the amount of money AIG needed was greater than the total value of its assets. In other words, JPMorgan and Goldman didn’t want to lend money to what they believed was essentially an insolvent institution.",
    "Location": "3632",
    "Page": "179",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "Treasury ignored one of the few non–Wall Street sources that it consulted, a representative from the nonprofit Center for Automotive Research who warned that deep cuts could actually do the companies far greater harm than good.12 The auto team also seemed to give no consideration whatsoever to the widespread job losses that might be caused by the accelerated closings.",
    "Location": "3605",
    "Page": "178",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "“Total government commitment, it’s $23.7 trillion.” I really didn’t believe the figure until I saw the backup documents that had been provided by each of the agencies themselves. This total commitment was almost double the entire annual economic output of the United States. If there were ever a single number that demonstrated the panic felt by the regulators during the financial crisis, it was that $23.7 trillion.",
    "Location": "3297",
    "Page": "162",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "For example, I knew that the government had made a pledge of support of up to $3.36 trillion to guarantee the money market industry.",
    "Location": "3279",
    "Page": "161",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "After all, Paulson and Geithner hadn’t just saved the banks, they’d also preserved a status quo that was dangerously broken, and in so doing they might have actually increased the danger lurking in our financial architecture. For example, by encouraging the largest banks to acquire one another, they had made the too-big-to-fail banks even bigger, with the top five bank holding companies more than 20 percent larger in terms of assets than they had been before the crisis.",
    "Location": "3260",
    "Page": "160",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "Helping the banks, not home owners, did in fact seem to be Treasury’s biggest concern.",
    "Location": "3205",
    "Page": "156",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "AIG’s models all indicated that its risk of loss was almost zero. All of the premiumlike fees it charged for the credit default swaps added up to serious profits, with the Financial Products division reportedly booking $2.5 billion in profits in 2005 alone.10 Cassano even declared as late as August 2007, “It is hard for us, without being flippant, to even see a scenario within any kind of realm of reason that would see us losing one dollar in any of those transactions.”",
    "Location": "2914",
    "Page": "141",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "I looked up at the television to see Senator Grassley calling on the AIG executives to either quit or commit suicide,1 and that was probably one of the more muted reactions from Congress. For those on the left, the payments represented more evidence of Treasury’s betrayal of the public in administering TARP.",
    "Location": "2856",
    "Page": "138",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "Finally, in a phrase that would change the landscape of conservative politics in the country, “We’re thinking of having a Chicago tea party in July.”21 Treasury, by rolling out a hurried and poorly thought out mortgage modification program, had just helped give birth to the Tea Party. Santelli’s rant, and the political movement it inspired, hung over the program for the rest of my time in Washington.",
    "Location": "2657",
    "Page": "127",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "That became Treasury’s modus operandi: first, announcements intended to “shock and awe” the media that made for good sound bites but were not particularly well thought out; then, weeks later, scattered and incomplete details that had to be reworked on the fly. And finally, poor program execution that accomplished little, if any, of the originally announced goals. Several of the programs announced that day followed the pattern exactly.",
    "Location": "2592",
    "Page": "124",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "an OMB analyst e-mailed one of our administrators to remind us that under something called the Paperwork Reduction Act, we were forbidden to send out any survey to more than ten TARP recipients without first getting White House approval.",
    "Location": "2420",
    "Page": "114",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "“Did he really just say that they were going to bet $200 billion of taxpayer money on the credit-rating agencies?” “He did,” Kevin replied. “That’s fucking crazy, right?” I asked. “You are correct. That is fucking crazy.”",
    "Location": "2027",
    "Page": "93",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "The economic models used by the banks and the rating agencies to evaluate loan-backed bonds had failed miserably in the lead-up to the crisis because they had failed to incorporate certain scenarios that had come to pass, such as house prices declining across the country simultaneously. Betting taxpayer money on similar models seemed unacceptably risky.",
    "Location": "2004",
    "Page": "92",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "we’d just gotten a glimpse of the new TARP team, and it looked and sounded an awful lot like the old one.",
    "Location": "1967",
    "Page": "90",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "Enter Wall Street. The banks realized that they could create the same kind of mortgage-backed securities as the GSEs, only without having to guarantee the payments, by focusing on the types of loans that fell short of the GSEs’ requirements.",
    "Location": "1815",
    "Page": "82",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "Kashkari and Hoyt’s goal was to get as much TARP money out as quickly as possible to qualified banks, and they seemed completely unconcerned with what the banks then did with the money.",
    "Location": "1730",
    "Page": "77",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "Now he was blithely admitting that he’d wanted to get some press for doing this “one job,” apparently so that he wouldn’t be accused of having done absolutely nothing while hundreds of billions of dollars were surging out of Treasury’s coffers.",
    "Location": "1364",
    "Page": "56",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "Of course, as Paulson and Bernanke told me many months later, they actually knew that some were on the brink of collapse. For his part, Geithner, who had helped design and implement CPP, later confirmed that he had made no judgment as to whether the first nine banks were actually healthy or viable.",
    "Location": "808",
    "Page": "26",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "With the announcement of CPP, though, Paulson used the wide latitude given to him by Congress in the TARP bill to abandon the plan to purchase those mortgage-related assets.",
    "Location": "771",
    "Page": "25",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "In other words, the lenders were paying brokers to steer unsuspecting borrowers into more expensive loans that they had less of a chance of being able to repay. From the lenders’ perspective the economics were simple: because of higher interest rates and fees on subprime loans, they could resell them for a higher profit than they would earn on prime loans, and so were willing to pay brokers to generate more. The worse the mortgage was for the borrower, the more profitable it was in the short term for everyone else. As for the regulators, particularly the Federal Reserve, they had more or less abandoned any semblance of consumer protection during this time period and looked the other way at reported instances of predatory lending.",
    "Location": "605",
    "Page": "15",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "Allison was unimpressed with my speech. Not that I can blame him—I’m sure it sounded like a sound bite devised for a press interview. He continued, “You have to think about it. And I’m telling you, you’re doing yourself real harm. Out there in the market, there are consequences for some of the things that you’re saying and the way that you’re saying them.” I was impressed with Allison’s approach. By that point I’d been in Washington long enough to know when I was being played, and Allison was essentially threatening me with lifelong unemployment. But, to his credit, his tone dripped with sincerity.",
    "Location": "284",
    "Page": "",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "It was not the first time I’d been asked that question in Washington. It’s the question that everyone asks, always to themselves and sometimes to others. What’s next? What’s your angle? What’s going to be the payout? How are you going to leverage your current position to get a better one with more power and a bigger payout?",
    "Location": "272",
    "Page": "",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "We had a second chance to fix the system in 2010 by breaking up the largest banks through regulatory reform, but the banks—with a healthy assist from Geithner and the Treasury Department—won that battle too. And we had an election in 2012 that could also have been an opportunity for meaningful change. But both candidates staunchly defended the status quo, which maintained the size and power of the banks, even as they made the incredible claim that they would never bail them out again. I fear that we may not have many more opportunities left before it is too late, and that meaningful reform will arise only out of the ashes of the next economic conflagration.",
    "Location": "233",
    "Page": "",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "the most dangerous perception of all: for a select group of executives and institutions, crime pays.",
    "Location": "223",
    "Page": "",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "These problems, of course, endure, with the largest banks now nearly 25 percent bigger than they were before the crisis. If they were too big to fail in 2008, they became too big to jail in 2009.",
    "Location": "221",
    "Page": "",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "The entire federal regulatory and political apparatus coalesced during the crisis and in the aftermath around one goal—to rescue the “too big to fail” banks by any means necessary,",
    "Location": "215",
    "Page": "",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "Black reported that the Office of the Comptroller of the Currency and the Office of Thrift Supervision, the two bank regulators housed at Treasury, had made only a handful of referrals in connection with the current crisis.15",
    "Location": "211",
    "Page": "",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "As the New York attorney general told reporters, he chose civil over criminal cases not necessarily because of a paucity of evidence, but because the authorities had waited too long to file criminal charges.12",
    "Location": "198",
    "Page": "",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "To date, however, all of these cases and scandals have one thing in common. Not a single institution or senior executive has been criminally charged for the underlying conduct.",
    "Location": "195",
    "Page": "",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "The Department of Justice has also brought civil charges against Wells Fargo and Bank of America for defrauding the government of more than a billion dollars in connection with fraudulent mortgage activity that continued through 2009, well after the banks had accepted TARP funds.",
    "Location": "189",
    "Page": "",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "a Senate Committee detailed HSBC’s apparent facilitation of financial transactions for rogue organizations, including those potentially involved in terrorism or narcotics traf-ficking.10",
    "Location": "187",
    "Page": "",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "Standard Chartered joined JPMorgan Chase in settling charges that they illicitly processed monetary transactions for institutions in nations such as Iran and Cuba,9",
    "Location": "186",
    "Page": "",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Abandoned Main Street While Rescuing Wall Street",
    "BookAuthor": "Neil Barofsky",
    "Content": "This regulatory response was so remarkably tepid that Barclays actually continued to manipulate LIBOR for a full year after Geithner took the actions he later defended as “necessary and appropriate” which apparently included relying on the British regulators to “fix this.”",
    "Location": "178",
    "Page": "",
    "CreatedKindle": "2015-06-06T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bailout: An Inside Account of How Washington Aba