[
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "The entire enterprise of making and selling banner ads, he was convinced, is basically a scam. The agencies that sell the ads are in possession of studies that made clear that Web surfers largely didn’t even notice and almost never clicked on them. This didn’t stop them, however, from basically cooking the books and holding junkets with their clients where they presented them with elaborate “proof” of the ads’ effectiveness.",
    "Location": "2078",
    "Page": "116",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "But for those who had been the objects of unrequited love, it was quite another matter. Many still struggled with guilt and confusion. One major reason, researchers concluded, was precisely the lack of cultural models. Anyone who falls in love with someone who does not return their affections has thousands of years’ worth of romantic literature to tell them exactly how they are supposed to feel; however, while this literature provides detailed insight on the experience of being Cyrano, it generally tells you very little about how you are supposed to feel—let alone what you’re supposed to do—if you’re Roxane.",
    "Location": "2020",
    "Page": "113",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "In a classic study of Delta Airlines flight attendants, The Managed Heart: Commercialization of Human Feeling, sociologist Arlie Russell Hochschild introduced the notion of “emotional labor.” Hoschschild found air hostesses typically had to spend so much effort creating and maintaining a perky, empathetic, good-natured persona as part of their conditions of employment that they often became haunted by feelings of emptiness, depression, or confusion, unsure of who or what they really were.",
    "Location": "1901",
    "Page": "105",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Who exactly is forcing you to pretend to work? The company? Society? Some strange confluence of social convention and economic forces that insist no one should be given the means of life without working, even if there is not enough real work to go around?",
    "Location": "1852",
    "Page": "102",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "if you’re on the clock, do not be too efficient. You will not be rewarded, not even by a gruff nod of acknowledgment (which is all we were really expecting). Instead, you’ll be punished with meaningless busywork.",
    "Location": "1729",
    "Page": "93",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "But the very act of demanding “free time,” however understandable under the circumstances, had the effect of subtly reinforcing the idea that when a worker was “on the clock,” his time truly did belong to the person who had bought it—a concept that would have seemed perverse and outrageous to their great-grandparents, as, indeed, to most people who have ever lived.",
    "Location": "1713",
    "Page": "92",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Modern work discipline and capitalist techniques of supervision have their own peculiar histories, too, as forms of total control first developed on merchant ships and slave plantations in the colonies were imposed on the working poor back home.",
    "Location": "1702",
    "Page": "91",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "In places without clocks, time is measured by actions rather than action being measured by time.",
    "Location": "1676",
    "Page": "90",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "sidereal,",
    "Location": "1670",
    "Page": "89",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "the idea that one person’s time can belong to someone else is actually quite peculiar. Most human societies that have ever existed would never have conceived of such a thing.",
    "Location": "1648",
    "Page": "88",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "One might say that men will always take for themselves the kind of jobs one can tell stories about afterward, and try to assign women the kind you tell stories during.",
    "Location": "1621",
    "Page": "87",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "In other words, the traditional student’s pattern of lackadaisical study leading up to intense cramming before exams and then slacking off again—I like to refer to it as “punctuated hysteria”—is typical of how human beings have always tended to go about necessary tasks if no one forces them to act otherwise.",
    "Location": "1611",
    "Page": "86",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "If make-believe play is the purest expression of human freedom, make-believe work imposed by others is the purest expression of lack of freedom.",
    "Location": "1599",
    "Page": "85",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Groos’s theory of “the pleasure at being the cause” led him to devise a theory of play as make-believe: humans invent games and diversions, he proposed, for the exact same reason the infant takes delight in his ability to move a pencil. We wish to exercise our powers as an end in themselves. The fact that the situation is made up doesn’t detract from this; in fact, it adds another level of contrivance.",
    "Location": "1589",
    "Page": "85",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "In fact, experiments have also shown that if one first allows a child to discover and experience the delight in being able to cause a certain effect, and then suddenly denies it to them, the results are dramatic: first rage, refusal to engage, and then a kind of catatonic folding in on oneself and withdrawing from the world entirely. Psychiatrist and psychoanalyst Francis Broucek called this the “trauma of failed influence” and suspected that such traumatic experiences might lie behind many mental health issues later in life.",
    "Location": "1576",
    "Page": "84",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Groos’s findings—which have since been confirmed by a century of experimental evidence—suggested maybe there was something much simpler behind what Nietzsche called the “will to power.” Children come to understand that they exist, that they are discrete entities separate from the world around them, largely by coming to understand that “they” are the thing which just caused something to happen—the proof of which is the fact that they can make it happen again.",
    "Location": "1564",
    "Page": "83",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Groos coined the phrase “the pleasure at being the cause,” suggesting that it is the basis for play, which he saw as the exercise of powers simply for the sake of exercising them.",
    "Location": "1560",
    "Page": "83",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Even in those prisons where inmates are provided free food and shelter and are not actually required to work, denying them the right to press shirts in the prison laundry, clean latrines in the prison gym, or package computers for Microsoft in the prison workshop is used as a form of punishment—and this is true even where the work doesn’t pay or where prisoners have access to other income.6 Here we are dealing with people who can be assumed to be among the least altruistic society has produced, yet they find sitting around all day watching television a far worse fate than even the harshest and least rewarding forms of labor.",
    "Location": "1543",
    "Page": "82",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "The underlying assumption is that if humans are offered the option to be parasites, of course they’ll take it. In fact, almost every bit of available evidence indicates that this is not the case.",
    "Location": "1536",
    "Page": "81",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Therefore, while an economist will say that while of course everyone is aware that human beings are not really selfish, calculating machines, assuming that they are makes it possible to explain a very large proportion of what humans do, and this proportion—and only this—is the subject matter of economic science.",
    "Location": "1525",
    "Page": "81",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "efficiency is not the point.",
    "Location": "1473",
    "Page": "77",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Workplaces are fascist. They’re cults designed to eat your life; bosses hoard your minutes jealously like dragons hoard gold. —Nouri",
    "Location": "1304",
    "Page": "67",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "One might be tempted to conclude from these responses that there is at least one class of people who genuinely don’t realize their jobs are bullshit. Except, of course, what CEOs do isn’t really bullshit. For better or for worse, their actions do make a difference in the world. They’re just blind to all the bullshit they create.",
    "Location": "1298",
    "Page": "66",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "there was really only one class of people that not only denied their jobs were pointless but expressed outright hostility to the very idea that our economy is rife with bullshit jobs. These were—predictably enough—business owners, and anyone else in charge of hiring and firing.",
    "Location": "1291",
    "Page": "66",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "When I first came to the United Kingdom in 2008, one of the first things that struck me was the ubiquity of the notices in public places reminding citizens not to physically attack minor government officials.",
    "Location": "1216",
    "Page": "60",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "It is managerialist ideologies put into practice in complex organizations. As managerialism embeds itself, you get entire cadres of academic staff whose job it is just to keep the managerialist plates spinning—strategies, performance targets, audits, reviews, appraisals, renewed strategies, etc., etc.—which happen in an almost wholly and entirely disconnected fashion from the real lifeblood of universities: teaching and education.",
    "Location": "1141",
    "Page": "55",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "the immediate material manifestation of that manager’s power and prestige is the visual quality of his presentations and reports.",
    "Location": "1037",
    "Page": "49",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Note here the importance of the physical attractiveness of the report. This is a theme that comes up frequently in testimonies about box-ticking operations and even more so in the corporate sector than in government.",
    "Location": "1035",
    "Page": "49",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "What makes such a role bullshit is when the plan obviously can’t work and any competent architect should have known it; when the system is so stupidly designed that it will fail in completely predictable ways, but rather than fix the problem, the organization prefers to hire full-time employees whose main or entire job is to deal with the damage.",
    "Location": "952",
    "Page": "44",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "This is often the moral agony of the duct taper: to be forced to organize one’s working life around caring about a certain value (say, cleanliness) precisely because more important people could not care less.",
    "Location": "910",
    "Page": "41",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "with the growing reliance on free software (freeware), paid employment is increasingly reduced to duct taping. Coders are often happy to perform the interesting and rewarding work on core technologies for free at night but, since that means they have less and less incentive to think about how such creations will ultimately be made compatible, that means the same coders are reduced during the day to the tedious (but paid) work of making them fit together.",
    "Location": "902",
    "Page": "41",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "I have found it most useful to break down the types of bullshit job into five categories. I will call these: flunkies, goons, duct tapers, box tickers, and taskmasters.",
    "Location": "701",
    "Page": "28",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "the survey makes abundantly clear that (1) more than half of working hours in American offices are spent on bullshit, and (2) the problem is getting worse.",
    "Location": "666",
    "Page": "24",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "at the very pinnacle of the wealth pyramid—think here of Donald Trump’s gilded elevators—there is a very thin line between extreme luxury and total crap.",
    "Location": "623",
    "Page": "22",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "the assumption that it’s mainly women who end up in bullshit jobs is not only sexist but also represents, to my mind, a profound ignorance of how most offices actually work. It’s far more likely that the (female) administrative assistant for a (male) vice dean or “Strategic Network Manager” is the only person doing any real work in that office, and that it’s her boss who might as well be lounging around in his office playing World of Warcraft, or very possibly, actually is.",
    "Location": "564",
    "Page": "19",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "If one common reaction is to blame government, another is, oddly, to blame women. Once you put aside the notion that you’re only talking about government bureaucrats, many will assume you must be talking above all about secretaries, receptionists, and various sorts of (typically female) administrative staff.",
    "Location": "561",
    "Page": "18",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "The end result was that, just as Socialist regimes had created millions of dummy proletarian jobs, capitalist regimes somehow ended up presiding over the creation of millions of dummy white-collar jobs instead.",
    "Location": "556",
    "Page": "18",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "When managers began trying to come up with scientific studies of the most time- and energy-efficient ways to deploy human labor, they never applied those same techniques to themselves—or if they did, the effect appears to have been the opposite of what they intended.",
    "Location": "551",
    "Page": "18",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "I have waited for four years . . . five years now to see one figure on Wall Street speak in a moral language. And I’ve have not seen it once.",
    "Location": "475",
    "Page": "13",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Final Working Definition: a bullshit job is a form of paid employment that is so completely pointless, unnecessary, or pernicious that even the employee cannot justify its existence even though, as part of the conditions of employment, the employee feels obliged to pretend that this is not the case.",
    "Location": "409",
    "Page": "9",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Provisional Definition 2: a bullshit job is a form of employment that is so completely pointless, unnecessary, or pernicious that even the employee cannot justify its existence even though the employee feels obliged to pretend that this is not the case.",
    "Location": "381",
    "Page": "8",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Provisional Definition: a bullshit job is a form of employment that is so completely pointless, unnecessary, or pernicious that even the employee cannot justify its existence.",
    "Location": "293",
    "Page": "3",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "We have come to believe that men and women who do not work harder than they wish at jobs they do not particularly enjoy are bad people unworthy of love, care, or assistance from their communities. It is as if we have collectively acquiesced to our own enslavement.",
    "Location": "257",
    "Page": "",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "There is something very wrong with what we have made ourselves. We have become a civilization based on work—not even “productive work” but work as an end and meaning in itself.",
    "Location": "255",
    "Page": "",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "It seemed to me the answer had to lie in the mind-set of the political class. Almost all of those making the key decisions had attended college in the 1960s, when campuses were at the very epicenter of political ferment, and they felt strongly that such things must never happen again. As a result, while they might have been concerned with declining economic indicators, they were also quite delighted to note that the combination of globalization, gutting the power of unions, and creating an insecure and overworked workforce—along with aggressively paying lip service to sixties calls to hedonistic personal liberation (what came to be known as “lifestyle liberalism, fiscal conservativism”)—had the effect of simultaneously shifting more and more wealth and power to the wealthy and almost completely destroying the basis for organized challenges to their power.",
    "Location": "230",
    "Page": "",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "With free market reforms, this never seemed to happen. The more they failed, the more they were enacted. The only logical conclusion was that economic imperatives weren’t really driving the project.",
    "Location": "228",
    "Page": "",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "While neoliberal rhetoric was always all about unleashing the magic of the marketplace and placing economic efficiency over all other values, the overall effect of free market policies has been that rates of economic growth have slowed pretty much everywhere except India and China; scientific and technological advance has stagnated; and in most wealthy countries, the younger generations can, for the first time in centuries, expect to lead less prosperous lives than their parents did. Yet on observing these effects, proponents of market ideology always reply with calls for even stronger doses of the same medicine, and politicians duly enact them.",
    "Location": "222",
    "Page": "",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "arguments I was developing at the time that the neoliberal (“free market”) ideology that had dominated the world since the days of Thatcher and Reagan was really the opposite of what it claimed to be; it was really a political project dressed up as an economic one.",
    "Location": "219",
    "Page": "",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "For instance: in our society, there seems to be a general rule that, the more obviously one’s work benefits other people, the less one is likely to be paid for it.",
    "Location": "161",
    "Page": "",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "If 1 percent of the population controls most of the disposable wealth, what we call “the market” reflects what they think is useful or important, not anybody else.)",
    "Location": "152",
    "Page": "",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Hell is a collection of individuals who are spending the bulk of their time working on a task they don’t like and are not especially good at.",
    "Location": "133",
    "Page": "",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "The answer clearly isn’t economic: it’s moral and political. The ruling class has figured out that a happy and productive population with free time on their hands is a mortal danger. (Think of what started to happen when this even began to be approximated in the sixties.) And, on the other hand, the feeling that work is a moral value in itself, and that anyone not willing to submit themselves to some kind of intense work discipline for most of their waking hours deserves nothing, is extraordinarily convenient for them.",
    "Location": "128",
    "Page": "",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Instead, technology has been marshaled, if anything, to figure out ways to make us all work more.",
    "Location": "97",
    "Page": "",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highligh