[
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "A hundred years ago, many assumed that the steady advance of technology and labor-saving devices would have made this possible by now, and the irony is that they were probably right. We could easily all be putting in a twenty- or even fifteen-hour workweek. Yet for some reason, we as a society have collectively decided it’s better to have millions of human beings spending years of their lives pretending to type into spreadsheets or preparing mind maps for PR meetings than freeing them to knit sweaters, play with their dogs, start a garage band, experiment with new recipes, or sit in cafés arguing about politics, and gossiping about their friends’ complex polyamorous love affairs.",
    "Location": "3267",
    "Page": "194",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "The situation seems all the more extraordinary when we consider the larger social consequences of this proliferation. If it’s really true that as much of half the work we do could be eliminated without any significant effect on overall productivity, why not just redistribute the remaining work in such a way that everyone is working four-hour days? Or four-day weeks with four months’ yearly vacation time?",
    "Location": "3262",
    "Page": "193",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "If the existence of bullshit jobs seems to defy the logic of capitalism, one possible reason for their proliferation might be that the existing system isn’t capitalism—or at least, isn’t any sort of capitalism that would be recognizable from the works of Adam Smith, Karl Marx, or, for that matter, Ludwig von Mises or Milton Friedman. It is increasingly a system of rent extraction where the internal logic—the system’s “laws of motion,” as the Marxists like to say—are profoundly different from capitalism, since economic and political imperatives have come to largely merge. In many ways, it resembles classic medieval feudalism,",
    "Location": "3237",
    "Page": "191",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "This set off a vicious cycle whereby workers, who no longer felt any loyalty to corporations that felt none toward them, had to be increasingly monitored, managed, and surveilled.",
    "Location": "3231",
    "Page": "191",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Executives in firms dedicated to producing breakfast cereals, or agricultural machinery, saw themselves as having far more in common with production-line workers in their own firms than they did with speculators and investors, and the internal organization of firms reflected this. It was only in the 1970s that the financial sector and the executive classes—that is, the upper echelons of the various corporate bureaucracies—effectively fused. CEOs began paying themselves in stock options, moving back and forth between utterly unrelated companies, priding themselves on the number of employees they could lay off.",
    "Location": "3226",
    "Page": "190",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "we now have a world of funding proposals, strategic vision documents, and development team pitches—allowing for the endless elaborations of new and ever more pointless levels of managerial hierarchy, staffed by men and women with elaborate titles, fluent in corporate jargon, but who either have no firsthand experience of what it’s like to actually do the work they are supposed to be managing, or who have done everything in their power to forget it.",
    "Location": "3205",
    "Page": "189",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Just to give a sense of the scale of the problem: one recent study determined that European universities spend roughly 1.4 billion euros a year on failed grant applications33—money that, obviously, might otherwise have been available to fund research.",
    "Location": "3194",
    "Page": "188",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "a grant agency funds only 10 percent of all applications, that means that 90 percent of the work that went into preparing applications was just as pointless as the work that went into making the promo video",
    "Location": "3191",
    "Page": "188",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "everywhere, managerial feudalism ensures that thousands of hours of creative effort will literally come to nothing.",
    "Location": "3190",
    "Page": "188",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Pitching is a strategic ballet. There is a ritual delay of at least a week between each communication.",
    "Location": "3153",
    "Page": "186",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "The system that eventually emerged was suffused with bullshit on every level. The process of “development” (“development hell,” as writers prefer to call it) now ensures that each script has to pass through not just one but usually a half dozen clone-like executives",
    "Location": "3136",
    "Page": "185",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "I work in development. This part of the television industry has expanded exponentially in the last twenty years. TV used to be commissioned by one channel controller who would ask producers he liked to make whatever shows they wanted. There was no “development.” There was just making the show. Now every company in TV (and film, too) has its own development team, staffed by three to ten people, and there are more and more commissioners whose job it is to listen to their pitches. None of these people make TV shows.",
    "Location": "3102",
    "Page": "183",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "In other words, the feudal analogy is not even really an analogy. Managerialism has become the pretext for creating a new covert form of feudalism, where wealth and position are allocated not on economic but political grounds—or rather, where every day it’s more difficult to tell the difference between what can be considered “economic” and what is “political.”",
    "Location": "3066",
    "Page": "180",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "From roughly 1945 to 1975, there was what is sometimes referred to as a “Keynesian bargain” between workers, employers, and government—and part of the tacit understanding was that increases in worker productivity would indeed be matched by increases in worker compensation.",
    "Location": "3054",
    "Page": "179",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Generally speaking, extra managers are hired with the ostensible purpose of improving efficiency. But in this case, there was little to be improved; the workers themselves had boosted efficiency about as much as it was possible to do. But the managers were hired anyway. What this suggests is that what we are really dealing with here has nothing to do with efficiency but everything to do with changing understandings of the moral responsibilities of corporations.",
    "Location": "3051",
    "Page": "179",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "many medieval universities, for instance, students elected their professors),",
    "Location": "3028",
    "Page": "178",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "GM, for example, makes its money not from selling cars but rather from interest collected on auto loans.",
    "Location": "3023",
    "Page": "177",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "It’s almost impossible to get accurate figures about exactly what proportion of a typical family’s income in, say, America, or Denmark, or Japan, is extracted each month by the FIRE sector, but there is every reason to believe it is not only a very substantial chunk but also is now a distinctly greater chunk of total profits than those the corporate sector derives directly from making or selling goods and services in those same countries.",
    "Location": "3019",
    "Page": "177",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "such corporations are less and less about making, building, fixing, or maintaining things and more and more about political processes of appropriating, distributing, and allocating money and resources.",
    "Location": "3012",
    "Page": "177",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "The upper quintile is growing in size and income because all the value created by actual productive workers in the lower quintiles gets extracted by those at the top. When the top classes rob everybody else, they need a lot more guard labor to keep their stolen loot secure. —Kevin Carson",
    "Location": "2988",
    "Page": "175",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "The number of man-hours spent chasing this “voluntary” charity work is amazing. “Voluntold” is, I believe the technical term.",
    "Location": "2901",
    "Page": "170",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "The moral of the story is that when a profit-seeking enterprise is in the business of distributing a very large sum of money, the most profitable thing for it to do is to be as inefficient as possible.",
    "Location": "2865",
    "Page": "167",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "I heard about similar things going on in law firms involved with asbestos compensation payments as well. Whenever a very large sum of money, in the hundreds of millions, is set aside to compensate an entire class of people, a bureaucracy must be set up to locate claimants, process claims, and portion out the money. This bureaucracy may often involve hundreds or even thousands of people. Since the money that pays their salaries is ultimately coming from the same pot, they have no particular incentive to distribute the spoils efficiently.",
    "Location": "2841",
    "Page": "166",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "In reality, the number of administrators and managers at private institutions increased at more than twice the rate as it did at public ones. It seems extremely unlikely that government regulation caused private sector administrative jobs to be created at twice the rate as it did within the government bureaucracy itself.",
    "Location": "2783",
    "Page": "162",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "This must be true because the market is freedom, and freedom is always good. Putting it this way might sound like a caricature, but I have met libertarians willing to say exactly that, in almost exactly those words.17 Of course, the problem with any such argument is that it’s circular; it can’t be disproved. Since all actually existing market systems are to some degree state regulated, it’s easy enough to insist that any results one likes (say, high levels of overall wealth) are the result of the workings of the market, and that any features one doesn’t like (say, high levels of overall poverty) are really due to government interference in the workings of the market—and then insist that the burden of proof is on anyone who would argue otherwise. No real evidence in favor of the position is required because it is basically a profession of faith.",
    "Location": "2732",
    "Page": "160",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "What is the president saying here? He acknowledges that millions of jobs in medical insurance companies like Kaiser or Blue Cross are unnecessary. He even acknowledges that a socialized health system would be more efficient than the current market-based system, since it would reduce unnecessary paperwork and reduplication of effort by dozens of competing private firms. But he’s also saying it would be undesirable for that very reason.",
    "Location": "2687",
    "Page": "157",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Marx appears to have been right when he argued that a “reserve army of the unemployed” has to exist in order for capitalism to work the way it’s supposed to.7 But it remains true that “More Jobs” is the one political slogan that both Left and Right can always agree on.8 They differ only about the most expedient means to produce the jobs.",
    "Location": "2668",
    "Page": "156",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "A child born to parents of modest means in Sweden is much more likely to become wealthy than a similar child is in the United States. Must one conclude that Swedes overall have more grit and entrepreneurial spirit than Americans?",
    "Location": "2610",
    "Page": "152",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "No one individual, then, could be said to be sleeping on the streets simply because he or she was morally reprobate; but even if everyone sleeping on the streets really was morally reprobate in some way, it would be unlikely to do much to explain the rise and fall of levels of homelessness in different decades, or why rates of homelessness vary from country to country at any given time.",
    "Location": "2600",
    "Page": "152",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "As we can see, even in 1990, the proportion of the workforce made up of actual waiters, barbers, salesclerks, and the like was really quite small. It also remained remarkably steady over time, holding for more than a century at roughly 20 percent. The vast majority of those others included in the service sector were really administrators, consultants, clerical and accounting staff, IT professionals, and the like.",
    "Location": "2555",
    "Page": "149",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "The real problem here is with the concept of a “service economy” itself. There is a reason I just put the term in quotation marks. Describing a country’s economy as dominated by the service sector leaves one with the impression that people in that country are supporting themselves principally by serving each other iced lattes or pressing one another’s shorts. Obviously, this isn’t really true. So what else might they be doing?",
    "Location": "2547",
    "Page": "148",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "the only accounts I received from workers who felt they had largely overcome the mental destruction caused by bullshit jobs were from those that had found a way to keep those jobs down to one or two days a week.",
    "Location": "2444",
    "Page": "139",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "the situation has sparked an efflorescence of social media (Facebook, YouTube, Instagram, Twitter): basically, of forms of electronic media that lend themselves to being produced and consumed while pretending to do something else. I am convinced this is the primary reason for the rise of social media, especially when one considers it in the light not just of the rise of bullshit jobs but also of the increasing bullshitization of real jobs.",
    "Location": "2407",
    "Page": "137",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "It’s hard to imagine anything more soul destroying than, as Meena put it, being forced to commit acts of arbitrary bureaucratic cruelty against one’s will. To become the face of the machine that one despises.",
    "Location": "2354",
    "Page": "133",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "So many NGOs profit from the misery created by inequality.",
    "Location": "2322",
    "Page": "132",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "From thinking a “crap office job” was hardly the end of the world, Rachel was finally forced to the conclusion that the end of the world would, in fact, be preferable.",
    "Location": "2303",
    "Page": "130",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "This is, incidentally, a particularly British variation of rights-scolding (though it increasingly infects the rest of Europe): older people who grew up with cradle-to-grave welfare state protections mocking young people for thinking they might be entitled to the same thing.",
    "Location": "2275",
    "Page": "129",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "In most wealthy countries, the current crop of people in their twenties represents the first generation in more than a century that can, on the whole, expect opportunities and living standards substantially worse than those enjoyed by their parents. Yet at the same time, they are lectured relentlessly from both left and right on their sense of entitlement for feeling they might deserve anything else.",
    "Location": "2261",
    "Page": "128",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "in hierarchical environments typically ended up locked in a kind of pathological variation of the same sadomasochistic dynamic: the (person on the) bottom struggles desperately for approval that can never, by definition, be forthcoming; the (person on the) top going to greater and greater lengths to assert a dominance that both know is ultimately a lie—for if the top were really the all-powerful, confident, masterly being he pretends to be, he wouldn’t need to go to such outrageous lengths to ensure the bottom’s recognition of his power.",
    "Location": "2151",
    "Page": "121",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "a theory of Sado-Masochism in Everyday Life.",
    "Location": "2149",
    "Page": "121",
    "CreatedKindle": "2024-09-19T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "The entire enterprise of making and selling banner ads, he was convinced, is basically a scam. The agencies that sell the ads are in possession of studies that made clear that Web surfers largely didn’t even notice and almost never clicked on them. This didn’t stop them, however, from basically cooking the books and holding junkets with their clients where they presented them with elaborate “proof” of the ads’ effectiveness.",
    "Location": "2078",
    "Page": "116",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "But for those who had been the objects of unrequited love, it was quite another matter. Many still struggled with guilt and confusion. One major reason, researchers concluded, was precisely the lack of cultural models. Anyone who falls in love with someone who does not return their affections has thousands of years’ worth of romantic literature to tell them exactly how they are supposed to feel; however, while this literature provides detailed insight on the experience of being Cyrano, it generally tells you very little about how you are supposed to feel—let alone what you’re supposed to do—if you’re Roxane.",
    "Location": "2020",
    "Page": "113",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "In a classic study of Delta Airlines flight attendants, The Managed Heart: Commercialization of Human Feeling, sociologist Arlie Russell Hochschild introduced the notion of “emotional labor.” Hoschschild found air hostesses typically had to spend so much effort creating and maintaining a perky, empathetic, good-natured persona as part of their conditions of employment that they often became haunted by feelings of emptiness, depression, or confusion, unsure of who or what they really were.",
    "Location": "1901",
    "Page": "105",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Who exactly is forcing you to pretend to work? The company? Society? Some strange confluence of social convention and economic forces that insist no one should be given the means of life without working, even if there is not enough real work to go around?",
    "Location": "1852",
    "Page": "102",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "if you’re on the clock, do not be too efficient. You will not be rewarded, not even by a gruff nod of acknowledgment (which is all we were really expecting). Instead, you’ll be punished with meaningless busywork.",
    "Location": "1729",
    "Page": "93",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "But the very act of demanding “free time,” however understandable under the circumstances, had the effect of subtly reinforcing the idea that when a worker was “on the clock,” his time truly did belong to the person who had bought it—a concept that would have seemed perverse and outrageous to their great-grandparents, as, indeed, to most people who have ever lived.",
    "Location": "1713",
    "Page": "92",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Modern work discipline and capitalist techniques of supervision have their own peculiar histories, too, as forms of total control first developed on merchant ships and slave plantations in the colonies were imposed on the working poor back home.",
    "Location": "1702",
    "Page": "91",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "In places without clocks, time is measured by actions rather than action being measured by time.",
    "Location": "1676",
    "Page": "90",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "sidereal,",
    "Location": "1670",
    "Page": "89",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "the idea that one person’s time can belong to someone else is actually quite peculiar. Most human societies that have ever existed would never have conceived of such a thing.",
    "Location": "1648",
    "Page": "88",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "One might say that men will always take for themselves the kind of jobs one can tell stories about afterward, and try to assign women the kind you tell stories during.",
    "Location": "1621",
    "Page": "87",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "In other words, the traditional student’s pattern of lackadaisical study leading up to intense cramming before exams and then slacking off again—I like to refer to it as “punctuated hysteria”—is typical of how human beings have always tended to go about necessary tasks if no one forces them to act otherwise.",
    "Location": "1611",
    "Page": "86",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "If make-believe play is the purest expression of human freedom, make-believe work imposed by others is the purest expression of lack of freedom.",
    "Location": "1599",
    "Page": "85",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Groos’s theory of “the pleasure at being the cause” led him to devise a theory of play as make-believe: humans invent games and diversions, he proposed, for the exact same reason the infant takes delight in his ability to move a pencil. We wish to exercise our powers as an end in themselves. The fact that the situation is made up doesn’t detract from this; in fact, it adds another level of contrivance.",
    "Location": "1589",
    "Page": "85",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "In fact, experiments have also shown that if one first allows a child to discover and experience the delight in being able to cause a certain effect, and then suddenly denies it to them, the results are dramatic: first rage, refusal to engage, and then a kind of catatonic folding in on oneself and withdrawing from the world entirely. Psychiatrist and psychoanalyst Francis Broucek called this the “trauma of failed influence” and suspected that such traumatic experiences might lie behind many mental health issues later in life.",
    "Location": "1576",
    "Page": "84",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Groos’s findings—which have since been confirmed by a century of experimental evidence—suggested maybe there was something much simpler behind what Nietzsche called the “will to power.” Children come to understand that they exist, that they are discrete entities separate from the world around them, largely by coming to understand that “they” are the thing which just caused something to happen—the proof of which is the fact that they can make it happen again.",
    "Location": "1564",
    "Page": "83",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Groos coined the phrase “the pleasure at being the cause,” suggesting that it is the basis for play, which he saw as the exercise of powers simply for the sake of exercising them.",
    "Location": "1560",
    "Page": "83",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Even in those prisons where inmates are provided free food and shelter and are not actually required to work, denying them the right to press shirts in the prison laundry, clean latrines in the prison gym, or package computers for Microsoft in the prison workshop is used as a form of punishment—and this is true even where the work doesn’t pay or where prisoners have access to other income.6 Here we are dealing with people who can be assumed to be among the least altruistic society has produced, yet they find sitting around all day watching television a far worse fate than even the harshest and least rewarding forms of labor.",
    "Location": "1543",
    "Page": "82",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "The underlying assumption is that if humans are offered the option to be parasites, of course they’ll take it. In fact, almost every bit of available evidence indicates that this is not the case.",
    "Location": "1536",
    "Page": "81",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Therefore, while an economist will say that while of course everyone is aware that human beings are not really selfish, calculating machines, assuming that they are makes it possible to explain a very large proportion of what humans do, and this proportion—and only this—is the subject matter of economic science.",
    "Location": "1525",
    "Page": "81",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "efficiency is not the point.",
    "Location": "1473",
    "Page": "77",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Workplaces are fascist. They’re cults designed to eat your life; bosses hoard your minutes jealously like dragons hoard gold. —Nouri",
    "Location": "1304",
    "Page": "67",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "One might be tempted to conclude from these responses that there is at least one class of people who genuinely don’t realize their jobs are bullshit. Except, of course, what CEOs do isn’t really bullshit. For better or for worse, their actions do make a difference in the world. They’re just blind to all the bullshit they create.",
    "Location": "1298",
    "Page": "66",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "there was really only one class of people that not only denied their jobs were pointless but expressed outright hostility to the very idea that our economy is rife with bullshit jobs. These were—predictably enough—business owners, and anyone else in charge of hiring and firing.",
    "Location": "1291",
    "Page": "66",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "When I first came to the United Kingdom in 2008, one of the first things that struck me was the ubiquity of the notices in public places reminding citizens not to physically attack minor government officials.",
    "Location": "1216",
    "Page": "60",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "It is managerialist ideologies put into practice in complex organizations. As managerialism embeds itself, you get entire cadres of academic staff whose job it is just to keep the managerialist plates spinning—strategies, performance targets, audits, reviews, appraisals, renewed strategies, etc., etc.—which happen in an almost wholly and entirely disconnected fashion from the real lifeblood of universities: teaching and education.",
    "Location": "1141",
    "Page": "55",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "the immediate material manifestation of that manager’s power and prestige is the visual quality of his presentations and reports.",
    "Location": "1037",
    "Page": "49",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Note here the importance of the physical attractiveness of the report. This is a theme that comes up frequently in testimonies about box-ticking operations and even more so in the corporate sector than in government.",
    "Location": "1035",
    "Page": "49",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "What makes such a role bullshit is when the plan obviously can’t work and any competent architect should have known it; when the system is so stupidly designed that it will fail in completely predictable ways, but rather than fix the problem, the organization prefers to hire full-time employees whose main or entire job is to deal with the damage.",
    "Location": "952",
    "Page": "44",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "This is often the moral agony of the duct taper: to be forced to organize one’s working life around caring about a certain value (say, cleanliness) precisely because more important people could not care less.",
    "Location": "910",
    "Page": "41",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "with the growing reliance on free software (freeware), paid employment is increasingly reduced to duct taping. Coders are often happy to perform the interesting and rewarding work on core technologies for free at night but, since that means they have less and less incentive to think about how such creations will ultimately be made compatible, that means the same coders are reduced during the day to the tedious (but paid) work of making them fit together.",
    "Location": "902",
    "Page": "41",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "I have found it most useful to break down the types of bullshit job into five categories. I will call these: flunkies, goons, duct tapers, box tickers, and taskmasters.",
    "Location": "701",
    "Page": "28",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "the survey makes abundantly clear that (1) more than half of working hours in American offices are spent on bullshit, and (2) the problem is getting worse.",
    "Location": "666",
    "Page": "24",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "at the very pinnacle of the wealth pyramid—think here of Donald Trump’s gilded elevators—there is a very thin line between extreme luxury and total crap.",
    "Location": "623",
    "Page": "22",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "the assumption that it’s mainly women who end up in bullshit jobs is not only sexist but also represents, to my mind, a profound ignorance of how most offices actually work. It’s far more likely that the (female) administrative assistant for a (male) vice dean or “Strategic Network Manager” is the only person doing any real work in that office, and that it’s her boss who might as well be lounging around in his office playing World of Warcraft, or very possibly, actually is.",
    "Location": "564",
    "Page": "19",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "If one common reaction is to blame government, another is, oddly, to blame women. Once you put aside the notion that you’re only talking about government bureaucrats, many will assume you must be talking above all about secretaries, receptionists, and various sorts of (typically female) administrative staff.",
    "Location": "561",
    "Page": "18",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "The end result was that, just as Socialist regimes had created millions of dummy proletarian jobs, capitalist regimes somehow ended up presiding over the creation of millions of dummy white-collar jobs instead.",
    "Location": "556",
    "Page": "18",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "When managers began trying to come up with scientific studies of the most time- and energy-efficient ways to deploy human labor, they never applied those same techniques to themselves—or if they did, the effect appears to have been the opposite of what they intended.",
    "Location": "551",
    "Page": "18",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "I have waited for four years . . . five years now to see one figure on Wall Street speak in a moral language. And I’ve have not seen it once.",
    "Location": "475",
    "Page": "13",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Final Working Definition: a bullshit job is a form of paid employment that is so completely pointless, unnecessary, or pernicious that even the employee cannot justify its existence even though, as part of the conditions of employment, the employee feels obliged to pretend that this is not the case.",
    "Location": "409",
    "Page": "9",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Provisional Definition 2: a bullshit job is a form of employment that is so completely pointless, unnecessary, or pernicious that even the employee cannot justify its existence even though the employee feels obliged to pretend that this is not the case.",
    "Location": "381",
    "Page": "8",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Provisional Definition: a bullshit job is a form of employment that is so completely pointless, unnecessary, or pernicious that even the employee cannot justify its existence.",
    "Location": "293",
    "Page": "3",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "We have come to believe that men and women who do not work harder than they wish at jobs they do not particularly enjoy are bad people unworthy of love, care, or assistance from their communities. It is as if we have collectively acquiesced to our own enslavement.",
    "Location": "257",
    "Page": "",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "There is something very wrong with what we have made ourselves. We have become a civilization based on work—not even “productive work” but work as an end and meaning in itself.",
    "Location": "255",
    "Page": "",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "It seemed to me the answer had to lie in the mind-set of the political class. Almost all of those making the key decisions had attended college in the 1960s, when campuses were at the very epicenter of political ferment, and they felt strongly that such things must never happen again. As a result, while they might have been concerned with declining economic indicators, they were also quite delighted to note that the combination of globalization, gutting the power of unions, and creating an insecure and overworked workforce—along with aggressively paying lip service to sixties calls to hedonistic personal liberation (what came to be known as “lifestyle liberalism, fiscal conservativism”)—had the effect of simultaneously shifting more and more wealth and power to the wealthy and almost completely destroying the basis for organized challenges to their power.",
    "Location": "230",
    "Page": "",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "With free market reforms, this never seemed to happen. The more they failed, the more they were enacted. The only logical conclusion was that economic imperatives weren’t really driving the project.",
    "Location": "228",
    "Page": "",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "While neoliberal rhetoric was always all about unleashing the magic of the marketplace and placing economic efficiency over all other values, the overall effect of free market policies has been that rates of economic growth have slowed pretty much everywhere except India and China; scientific and technological advance has stagnated; and in most wealthy countries, the younger generations can, for the first time in centuries, expect to lead less prosperous lives than their parents did. Yet on observing these effects, proponents of market ideology always reply with calls for even stronger doses of the same medicine, and politicians duly enact them.",
    "Location": "222",
    "Page": "",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "arguments I was developing at the time that the neoliberal (“free market”) ideology that had dominated the world since the days of Thatcher and Reagan was really the opposite of what it claimed to be; it was really a political project dressed up as an economic one.",
    "Location": "219",
    "Page": "",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "For instance: in our society, there seems to be a general rule that, the more obviously one’s work benefits other people, the less one is likely to be paid for it.",
    "Location": "161",
    "Page": "",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "If 1 percent of the population controls most of the disposable wealth, what we call “the market” reflects what they think is useful or important, not anybody else.)",
    "Location": "152",
    "Page": "",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "Hell is a collection of individuals who are spending the bulk of their time working on a task they don’t like and are not especially good at.",
    "Location": "133",
    "Page": "",
    "CreatedKindle": "2024-03-07T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Bullshit Jobs: A Theory",
    "BookAuthor": "David Graeber",
    "Content": "The answer clearly isn’t economic: it’s moral and political. The ruling class has figured out that a happy and productive population with free time on their hands is a mortal danger. (Think of what started to happen when this even began to be appro