[
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "The vote against Eisner was the seventh-highest ever recorded, but the others were all against directors, none of whom was a chief executive. Patrick McGurn, executive vice president of ISS, said he knew of no other withhold votes against a CEO in the range Eisner claimed, saying withhold votes against sitting CEOs are “extremely rare.”)",
    "Location": "10284",
    "Page": "513",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "Though overshadowed by the bid from Comcast, Disney executives faced a potential revolt by institutional shareholders. Roy and Gold—taking as their model Howard Dean’s grassroots, Internet-based campaign for the Democratic presidential nomination—had launched a website, SaveDisney.com, as the centerpiece of their effort to unseat Eisner. They became the first dissident shareholders to attempt to use the Internet to democratize the notoriously unresponsive system of corporate governance. “Shareholder democracy,” while lauded as the centerpiece of democratic capitalism, had in fact become an oxymoron, with the vast majority of corporations firmly in the grip of their chief executives and acquiescent boards.",
    "Location": "9879",
    "Page": "493",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "Braun pitched an idea he called “Lost.” He described the show as a cross between Cast Away, the 2000 movie starring Tom Hanks as a survivor on a desert island, and “Survivor.” (Like “The Sopranos,” many of Braun’s series ideas have come from feature films.) But, Braun explained, “not a guy alone on a desert island with a soccer ball, but rather a group of people who find themselves thrown together and now have to make a life together and form a society. A world where no one knows who anyone really is, where, at the end of the day, everyone has to figure out, ‘how the hell do we get off this island?’ ”",
    "Location": "9713",
    "Page": "485",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "But now Comcast had 21.5 million subscribers, with 20 million considered the critical mass necessary to launch a profitable cable channel. That meant that Comcast could launch programming on its own cable systems.",
    "Location": "9550",
    "Page": "477",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "We are managing from decade to decade, not quarter to quarter. It’s a long marathon. We have to step back. We have to put out great products, and get them to the public.”",
    "Location": "9179",
    "Page": "455",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "Conventional wisdom held that preteen girls comprised too small a market for feature films, that girls would go to boys’ movies as dates or friends, but that boys would shun girls’ movies. But Disney’s The Parent Trap, starring Lindsay Lohan in a 1998 remake of the Disney classic starring Hayley Mills, had unexpectedly grossed $92 million, showing that the market existed. As a result, The Lizzie McGuire Movie was immediately put into development.",
    "Location": "8679",
    "Page": "433",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "However much Disney had lost on its own failed Internet venture, it paled in comparison to Time Warner, whose deal with AOL was now widely derided as the worst deal in business history.",
    "Location": "8047",
    "Page": "401",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "“I didn’t know this was the direction you were moving in. All the contracts say this has to be a ‘family’ channel or the affiliates can opt out,” she said.",
    "Location": "7958",
    "Page": "397",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "This, of course, was an explicit reference to “Rip, Mix and Burn” television ads for the Apple iPod, showing how easy it is to burn CDs with Apple’s iTunes program. Steve Jobs, Disney’s partner in his role as chairman of Pixar, was also Apple’s chairman.",
    "Location": "7676",
    "Page": "383",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "Disney had to ask televangelist Pat Robertson to lobby some carriers, such as EchoStar Communications, after the satellite broadcaster tried to drop the Family channel. In a letter to EchoStar, Robertson wrote that he couldn’t believe the company would deny its subscribers “quality family programs” at the same time as it provided “five channels of pornographic material.”",
    "Location": "7553",
    "Page": "377",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "“What Michael likes is to put six pit bulls together and see which five die,”",
    "Location": "7377",
    "Page": "367",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "some were honest: no one trusted anyone else, least of all Eisner himself.",
    "Location": "7370",
    "Page": "367",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "Satellite also offered broadband possibilities that would enable movies-on-demand and interactive television. Bornstein was convinced that the lines between “content” and “distribution” were blurring as technology made new creative endeavors possible.",
    "Location": "7303",
    "Page": "364",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "The History Channel (co-owned by Disney with Hearst and General Electric)",
    "Location": "7247",
    "Page": "361",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "Although Eisner had long argued that chief executives should be measured by what they did—the movies they green-lit, the TV pilots they bought—as opposed to the things they turned down, rebuffing an offer from AOL was arguably Eisner’s best decision of the decade, since the consequences would have been ruinous.",
    "Location": "7189",
    "Page": "358",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "In its final episode in August, “Survivor” attracted an audience of 50 million, easily surpassing the peak episode of “Millionaire,” and larger than any other program except the Super Bowl.",
    "Location": "7088",
    "Page": "353",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "At midnight, the Disney-owned channels, including ABC and ESPN, went dark on Time Warner’s cable systems.",
    "Location": "7023",
    "Page": "350",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "AOL had suggested that Disney buy AOL outright, or even that AOL might buy Disney.",
    "Location": "6741",
    "Page": "335",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "The Sixth Sense was ultimately nominated for six Academy Awards. Completed at a cost of $35 million, it earned just under $300 million in the United States alone, the most successful live-action film in Disney’s history.",
    "Location": "6709",
    "Page": "334",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "Besides, he didn’t think CBS would be willing to pick up the production costs, and if Disney pulled out, the show would die, creating a hole in the CBS lineup. Braun was ordered to call Bruckheimer and pull the plug. The unflappable Bruckheimer took the news calmly. He was disappointed but gracious. But Eisner and Iger underestimated his determination, and that of Les Moonves, the head of CBS. Instead of dropping “CSI,” as they had anticipated, CBS lined up another producer, Alliance Atlantis Communications, which presold some foreign rights to raise $800,000 per episode, an amount that nearly covered the projected deficit. CBS financed the rest, minimizing the potential loss. CBS placed “CSI” as the centerpiece of its Friday night schedule for fall 2000.",
    "Location": "6195",
    "Page": "309",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "The day after the opening, the New Amsterdam box office set a record by selling $2.5 million in advance tickets.",
    "Location": "5848",
    "Page": "291",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "Disney hastily issued a terse statement that it would proceed with the film, a stand that earned Eisner plaudits in Hollywood for standing up for freedom of expression. In fact, Eisner was furious. He couldn’t have cared less about striking a blow against Tibetan Buddhist oppression.",
    "Location": "5448",
    "Page": "271",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "I never did nor will I ever do what we call ‘touch-and-go’ relationships, which is where you go meet someone, you salvage it through whatever means necessary…and then you just don’t talk to them again. Every time I went after one of these people I made them my client, so I had lunch with them once a month. I called them constantly to see how they were doing. I sent them things on their birthday or their anniversaries or things that were important. I helped them if their kids needed to get into a hospital with my connections. That was part of my job. Can you quantify that for shareholders? I don’t know that you can do that. No one else at that company was capable of doing it.”",
    "Location": "4694",
    "Page": "234",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "At the time, the value of the deal was eclipsed only by the RJR/Nabisco merger in 1989, and was described as a “stunning surprise” in The New York Times; a “landmark merger that creates the largest entertainment company in the world” in the Los Angeles Times; and “Disney creates a new Magic Kingdom” in The Wall Street Journal.",
    "Location": "4183",
    "Page": "208",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "Katzenberg was also working to salvage Toy Story, Disney’s first joint venture with Pixar. Late that year, John Lasseter and his team came to Burbank and screened some of it for Katzenberg, Schneider, and Thomas Schumacher, who was acting as the Disney liaison to Pixar. While they still liked the idea of toys coming to life, the Disney executives agreed that the project was a “mess,” as Katzenberg put it. There was no coherent narrative line. But suddenly Katzenberg had an idea: In the characters Woody and Buzz Lightyear, the retro cowboy and the futuristic spaceman, Lasseter had the makings of a classic buddy movie. “Go out and watch two movies,” Katzenberg told Lasseter and his team, “The Defiant Ones and 48 Hrs.” Both were classic “buddy” pictures where opposites bond, with 1958’s The Defiant Ones starring Sidney Poitier and Tony Curtis.",
    "Location": "3126",
    "Page": "153",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "Mayor Rudolph Giuliani called Disney and Times Square a “match made in heaven” and predicted that Disney’s involvement would jump-start the redevelopment of Times Square. In a few months, other companies and developers followed Disney’s lead, including Tishman Realty, Disney’s partners in the Dolphin and Swan Hotels; Condé Nast, publisher of Vogue and Vanity Fair; and the AMC Entertainment movie theater chain.",
    "Location": "3004",
    "Page": "147",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "Business Week questioned Disney’s strategy in June of 1990, quoting an analyst to the effect that “There are reasonable limits to how big the pie can get,”",
    "Location": "2317",
    "Page": "113",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "Dead Poets alone brought in $236 million worldwide.",
    "Location": "2238",
    "Page": "109",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "Ashman told Lauch that Katzenberg had been great, taking the news in stride. “Okay,” Katzenberg had said. “What do you need? We’ll do it.” Schneider and Eisner were equally supportive. They were surprised, but realized they shouldn’t have been, given Ashman’s increasing absences in California. At considerable expense, Disney moved the entire Beauty and the Beast team to the Residence Inn, an extended-stay hotel in Fishkill, New York, a Hudson River town not far from Ashman’s house.",
    "Location": "2188",
    "Page": "107",
    "CreatedKindle": "2020-07-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "DisneyWar",
    "BookAuthor": "James B. Stewart",
    "Content": "Eisner proceeded to make his own priorities clear. “We have no obligation to make art. We have no obligation to make history. We have no obligation to make a statement. But to make money, it is often important to make history, to make art, or to make some significant statement…. In order to make money, we must always make entertaining movies, and if we make entertaining movies, at times we will reliably make history, art, a statement, or all three. We may even win awards…. We cannot expect numerous hits, but if every film has an original and imaginative concept, then we can be confident that something will break through.”