[
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Once you’ve committed to the idea of building a better world, you can’t clock out of the fight for justice.",
    "Location": "4681",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Led by Chris Smalls, a former Amazon worker who’d been fired for protesting the company’s dearth of COVID-19 safety precautions, the workers filed for an NLRB election on October 25, 2021. “This is monumental for the workers,” Smalls told Reuters. “This is proof that you can stand up, fight back and organize your workplace.”",
    "Location": "4634",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "As the year went on, the workers communicated that fact in no uncertain terms. Thousands took advantage of a tight labor market to walk away from low-paid, high-risk jobs. They marched on bad bosses, struck at callous, crooked corporations, and used their collective power to push back against a ruthless system that expected them to cheerfully accept exploitation with a smile. Some dubbed it “the Great Resignation,” others insisted it was a slow-burning general strike. “After years of being underserved and taken for granted—& doubly so during the pandemic—workers are starting to authorize strikes across the country,” Rep. Alexandria Ocasio-Cortez observed on Twitter. “Good.” Either way, it happened everywhere,",
    "Location": "4625",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Delivery drivers, retail workers, warehouse workers, sanitation workers, and agricultural workers were among the millions thrust onto the front lines of a terrifying plague, and were certainly some of the worst protected. “Those people, not only do they not have a safety net, but no matter what is going on, they have to continue to put their bodies and lives on the line,” Veena Dubal, a law professor at the University of California, Hastings, and a fierce advocate for marginalized workers, told me. “There’s some great tragic irony that it’s these ‘essential workers’ who are the most dispossessed: the people who are carved out of all [labor] protections, the people who do the most dangerous work, and the people whose life spans are the shortest as a result.”",
    "Location": "4615",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Journalists are given the power to decide whose stories are told and whose are forgotten, and that responsibility carries heavy consequences.",
    "Location": "4601",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Ending prison slavery and supporting incarcerated workers is an issue that should concern the entire labor movement, and pretending that workers inside the walls don’t exist—or somehow exist in opposition to others laboring outside—is a harmful and pigheaded dereliction of duty.",
    "Location": "4569",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "“To see prisoners as job competition, rather than as fellow workers, is something that can be overcome, but I think it is a crucial obstacle.”",
    "Location": "4568",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "“Caging people not only does not work, it traumatizes people and their families,”",
    "Location": "4552",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "That curiosity led to five years of research and interviews with women who had been or were still currently incarcerated and involved with the fire program, and a book—Breathing Fire: Female Inmate Firefighters on the Front Lines of California’s Wildfires—and transformed Lowe into an abolitionist.",
    "Location": "4550",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "“If we really take seriously that all labor has dignity and value, then, of course, that [includes] the most exploited sector,” said Dr. Dan Berger, University of Washington professor, historian, and author of Captive Nation: Black Prison Organizing in the Civil Rights Era. “If that demand is leveraged without the exclusions of incarcerated people, and without the exclusions of farmworkers and domestic workers and other people who have been traditionally discounted or ignored by the mainstream labor movement, then we’re not just having to fight for bigger cages and longer chains.”",
    "Location": "4530",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "The prisoners’ demands emphasized the stark fact that very little had changed since the prisoners’ movement’s 1970s heyday in terms of conditions or opportunities for those who were locked up and held by the state, and the demands were, once again, left unmet.",
    "Location": "4525",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "These conditions explain why alternative forms of resistance like hunger strikes, sick-outs, and slowdowns, as practiced by vulnerable workers outside the walls, are also so prevalent among incarcerated workers. With no way to form a picket line, hold mass meetings, or physically walk off the job, people in prison use whatever means are available to them to protest and organize.",
    "Location": "4501",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "The case ended up in front of the Supreme Court, which ultimately reversed the decision and set a devastating precedent that, even under the First Amendment, prisoners have no legal right to join a union. To his credit, Justice Thurgood Marshall dissented, writing, “The Court, in apparent fear of a prison reform organization that has the temerity to call itself a ‘union,’ takes a giant step backwards toward that discredited conception of prisoners’ rights and the role of the courts.”",
    "Location": "4435",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "The Silvia Rivera Law Project notes, “Over-policing and profiling of low-income people and of trans and gender-nonconforming people intersect, producing a far higher risk than average of imprisonment, police harassment and violence for low-income trans people.” According to Lambda Legal, nearly one in six transgender Americans—and one in two Black transgender people—have been to prison.",
    "Location": "4408",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "The guards are the security problem.”",
    "Location": "4357",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "As Donald F. Tibbs noted in his book Black Power to Prison Power: The Making of Jones v. North Carolina Prisoners’ Labor Union, “In virtually every prison where there was a union, more than 90 percent of the inmate population wanted affiliation.”",
    "Location": "4344",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "During the early 1970s, prisoners’ unions were organized in Rhode Island, Ohio, Massachusetts, Maine, Michigan, Delaware, Wisconsin, Pennsylvania, North Carolina, Minnesota, and the District of Columbia, swelling the ranks of unionized incarcerated workers nationwide to about eleven thousand members.",
    "Location": "4341",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "In 1971, as a nationwide prisoners’ rights movement picked up momentum, the most infamous prison rebellion in U.S. history exploded over five bloody days at the Attica Correctional Facility in Attica, New York. The original demands laid down by its architects, the Attica Liberation Faction, or Attica Brothers, were never met—an outcome that belies the basic nature of those requests: one line implored that prisoners be given “more fresh fruit” at mealtime, while another asked for a prison doctor to be provided. As the opening lines of the manifesto emphasized, “WE are MEN! We are not beasts and do not intend to be beaten or driven as such.”",
    "Location": "4298",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "as activist and author Shaka Senghor said in Ava DuVernay’s 2016 documentary 13th, “Once you’ve been convicted of a crime, you are in essence a slave of the state.”",
    "Location": "4282",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Meanwhile, prison labor generates an estimated $1 billion per year. Federal Prison Industries, also known as UNICOR, is a government-owned prison labor program that has begun marketing its incarcerated workers’ services to companies who want to avoid the costs associated with outsourcing their business and flaunt a “Made in America” label while paying next to nothing for slave labor right here at home. Under current federal law, all “physically able” prisoners who are judged not to be a security risk or have a health exception are required to work, either for UNICOR or at some other prison job, like food service or maintenance.",
    "Location": "4257",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "It only takes one person to tell his cell-mate, “It’s fucked up we’re working for 19 cents an hour, and there’s people trying to change it.” —HYBACHI LEMAR, INCARCERATED WORKERS ORGANIZING COMMITTEE (IWOC) COFOUNDER",
    "Location": "4229",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "In 2018, Backpage, a classified advertising website that many sex workers used to screen clients and advertise their services, was shut down by the FBI. Only days later, the Stop Enabling Online Sex Trafficking Act (SESTA) and the Fight Online Sex Trafficking Act (FOSTA) were signed into law and immediately began to impact sex workers, rather than helping the trafficked people the law was allegedly written to protect. A 2020 Hacking/Hustling study authored by Danielle Blunt and Ariel Wolf with advisement from Naomi Lauren of Whose Corner Is It Anyway found that the law drastically reduced workers’ ability to screen clients, and post-SESTA/FOSTA, 99 percent of the sex workers they surveyed felt less safe. One respondent characterized it as “a bill that is aimed to stop sex trafficking but is making the sex work industry more dangerous.” The nineteenth- and early-twentieth-century reformers who went around trying to “save” fallen women are reborn anew in each generation of powerful elites who believe that they alone hold the answer to an age-old question that journalist Melissa Gira Grant articulates in her book Playing the Whore: The Work of Sex Work as having shifted from “What do we do about prostitution?” to “What do we do about prostitutes?”",
    "Location": "4171",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Evans and her team weren’t surprised when the hammer fell. “People don’t recognize that the attack on us is truly an attack on their free speech, because wiping us out means there’s no more content for them to enjoy,” she explained. “Obviously, people want our content; it’s what keeps the Internet afloat. But people don’t recognize that at first, until something like the OnlyFans move happens, and then it’s global. And they’re going, wait, why are you guys doing this to these people?”",
    "Location": "4159",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Self-proclaimed “high-class stripper” Gypsy Rose Lee, one of the most famous burlesque entertainers of her day and a pioneer of the striptease, was also known to be a leftist and friend of labor. Often heard speaking at local union meetings, she was one of the only female members of the short-lived Burlesque Artists’ Association and helped orchestrate a three-day strike that shut down several New York City theaters in 1935. When the Minsky Brothers’ theater locked out its stagehands for asking for higher wages, Lee rallied two hundred burlesque dancers in a solidarity picket outside the theater. “Gypsy called out to the theater and asked for some pickets,” remembered former “burlesque striptease artist” Red Tova Halem. “All of us strippers put robes on over our G-strings” and “paraded outside the theater flashing passersby and shouting, ‘Don’t go in there, boys!” The strike was settled that night, and the stagehands got their raise. Halem, a Jewish woman whose high earnings as a stripper enabled her to help thirteen of her relatives escape Nazi Germany, later went on to work alongside legendary ILWU leader Harry Bridges and serve as a delegate for the Culinary Workers Local 923.",
    "Location": "4100",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "getting a contract can be just the beginning; building up a fledgling union and making it strong enough to enforce that hard-won legal agreement can be another struggle in and of itself. Dr. Brooks, who became a shop steward (a rank-and-file union member elected to represent workers in dealings with management), discovered that the same old racial disparities and lack of solidarity between white and Black workers continued to be a problem when it came to equal access to union benefits and discrimination at work.",
    "Location": "4082",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "on August 30, 1996, dancers at the Lusty Lady made history in heels by officially joining SEIU Local 790.",
    "Location": "4065",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Julia Query, a former Lusty Lady dancer and queer Jewish comedian, made a documentary called Live Nude Girls Unite! about the conditions at the club, the workers’ quest to unionize, and the process of bargaining their first contract. “Margo St. James and Carol Leigh, a.k.a. Scarlet Harlot, paved the way by arguing that sex work isn’t shameful,” Query says in a voice-over. “Now they were supporting our organizing efforts…. They said our union was a win for sex workers everywhere!” In the documentary, shots of women spending long hours at the bargaining table tussling with management over sick days and union security are interspersed with interview footage of workers like a young Dr. Brooks, who echoed generations of sex workers with her blunt assessment that “what we all have in common is that we’re all in it for the money. I wouldn’t be standing in heels for a bunch of strangers if I wasn’t getting paid.”",
    "Location": "4065",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "In 1993, Dawn Passar and Johanna Breyer called a meeting of their fellow workers at the Market Street Cinema, a notoriously seedy strip club that was a favorite target of anti-porn crusader turned senator Dianne Feinstein, to discuss unsafe working conditions and the exploitative “stage fees” their bosses had implemented. The Exotic Dancers Alliance (EDA) was born. The group initially tried writing letters to the club’s owners asking that they reduce the stage fees and improve scheduling, but upon receiving no response, they decided to escalate their campaign. But California’s labor commissioner immediately put up another roadblock. “When we told the people that we were strippers, they hung up on us,” Passar, who was born in Thailand and spent ten years working in the U.S. sex industry, recalled in an interview with Dr. Siobhan Brooks. “This was one of the main reasons EDA was started, so that when we were asked by people at the Labor Commissar if we are part of an organization, we could say that we’re part of the Exotic Dancers Alliance organization. That way these people will listen to us.”",
    "Location": "4032",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "in 1996, when San Francisco’s own Lusty Lady became the first unionized strip club in America.",
    "Location": "4030",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "By 1973, one of them had a name: Call Off Your Old Tired Ethics, or COYOTE. It was the first sex workers’ rights organization in U.S. history, and its charismatic founder, Margo St. James, believed that it was long past time to bring sex workers’ issues out of the shadows and into the spotlight.",
    "Location": "3961",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "A century later, in 2017, sex workers gathered on the steps of San Francisco’s Central Methodist Church once again to remember that history and affirm their community’s onging struggle for basic human rights. As representatives from the Erotic Service Provider’s Union, the Sex Worker’s Outreach Project, and the US PROStitutes Collective, a multiracial sex workers’ rights network founded in 1982, read out a new list of demands for sex workers’ rights in the twenty-first century, those assembled held signs reading “No Bad Women, Just Bad Laws!” and “Outlaw Poverty, Not Prostitution!” Their words bore a deep similarity to those that had been spoken in that same spot one hundred years before. “[Women] will always be coming into [sex work] as long as conditions, wages and education are as they are,” Madam Reggie Gamble had raged from that pulpit a hundred years before. “You don’t do any good by attacking us. Why don’t you attack those conditions?”",
    "Location": "3875",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Bessie Beatty and Rose Wilder Lane (daughter and collaborator to Little House on the Prairie author Laura Ingalls Wilder and influential member of the early libertarian movement), helped Gamble write out a speech for the next day’s events—a final, high-stakes meeting with the Reverend Smith. Smith was aghast when Gamble arrived, accompanied by a crowd of three hundred other sex workers. She swept past him and strode straight up to the pulpit, where her words made clear that this was a labor demonstration, and that these workers had gathered to discuss wages and their own social and economic oppression. They were not there to convince hard-hearted reformers of the morality of their profession, but were instead there to castigate them for their own role in perpetuating the conditions that left sex workers poor and desperate. “You want the city cleaned up around your church—but where do you want the women to go?” she asked him. “Men here in San Francisco say they want to eradicate vice. If they do, they better give up something of their dividends and pay the girls’ wages so they can live.”",
    "Location": "3856",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "On January 25, 1917, madams Reggie Gamble and Maude Spencer organized the first known sex workers’ rights protest in U.S. history, and brought the fight straight to their opponents’ doorstep.",
    "Location": "3832",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "They called it the American Plan, and it became one of the largest and longest mass quarantines in U.S. history. The program operated more or less continuously from the 1910s through the 1940s, and in some places was enforced as late as the 1970s; laws passed under the plan were used during the 1980s and 1990s to forcibly quarantine HIV/AIDS patients. Its influence can also be traced to the Tuskegee Syphilis Study and the World War II–era internment camps, and helped to lay the groundwork for the current mass incarceration crisis. As I reported in a 2018 piece for the New Republic, the same Civilian Conservation Corps (CCC) camps later used to imprison Americans of Japanese and German descent during World War II originally functioned as “concentration camps” for sex workers and other women incarcerated under its auspices. These American Plan–era laws are still on the books in multiple states.",
    "Location": "3819",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "“I would want my legacy to be: If it ain’t right, fucking fix it, whatever it takes,” Griffin-Gracy said in a 2018 interview. “I’d want to be remembered for trying to do the right thing and care for all people. We’re all part of one another.”",
    "Location": "3784",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "“This second year of the pandemic has solidified what a lot of disabled people already knew—that [even] if people who are not disabled don’t care about us, they need to care about what the workspace will look like for everyone,” Brown, who has been vocal about how the shift to remote work has left disabled workers behind, told me.",
    "Location": "3729",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "There is no way of knowing how many more disabled workers are being mistreated and abused throughout the country at this very moment, and as long as the subminimum wage remains on the books, employers will continue to have more opportunities to perpetuate the cycle of exploitation. “People with disabilities should be treated as equal to other people,” Mablin told Jayaraman. “We have to buy clothes, buy food, things we need or things we like, like everyone else.”",
    "Location": "3721",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "As Kitty Cone wrote, “People with disabilities experience discrimination as a class, irrespective of diagnosis.”",
    "Location": "3692",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "On April 28, 1977, Califano quietly signed the regulations, bowing to the activists’ demands and ending what had become the longest peaceful occupation of a federal building in U.S. history.",
    "Location": "3661",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "In 1970, a young Jewish woman named Judy Heumann made headlines when she sued the New York City Board of Education for discrimination after her teaching license was denied on the basis of her disability. When she was a little girl, she had been forbidden to attend school with her friends because school administrators dubbed her wheelchair “a fire hazard.” After winning her case in 1970, she became the first wheelchair user to work as a teacher in New York City, and that same year, she and a few friends started Disabled in Action (DIA), a direct action group focused on disabled people’s civil rights.",
    "Location": "3628",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "“Those of us that are deemed American Indian and Alaskan Native have the highest rates of disability of any other ethnic or racial group in this country,” Jen Deerinwater told me. Jen is a citizen of the Cherokee Nation of Oklahoma and a bisexual, Two Spirit, multiply disabled journalist and organizer whose work focuses heavily on the intersections between disability and the issues Native communities face. That group also faces the highest rate of police violence per capita, and even the lowest-quality medical care remains inaccessible to wide swaths of their population. As Jen expounded, the same spirit of resistance that has sustained Indigenous communities through centuries of genocide and colonial violence has also been weaponized against them, often by unionized state agents, to cause further harm. “Any time you have an oppressed group of people who rise up, the state and the corporations are going to come down on you,” Jen explained,",
    "Location": "3517",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "as disability rights activist Vilissa Thompson, a disabled Black social worker and creator of Ramp Your Voice, notes, “50 percent of people killed by law enforcement are disabled, and more than half of disabled African Americans have been arrested by the time they turn twenty-eight.”",
    "Location": "3515",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "The wage gap between disabled workers and those the disability justice movement refers to as “temporarily abled” is massive, with disabled women earning $.46 on the nondisabled male dollar and $.65 on the nondisabled female dollar.",
    "Location": "3506",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Disabled people now make up the largest minority group in the U.S. According to the CDC, one in four U.S. adults—sixty-one million people—have a disability “that impacts major life activities,” and that percentage increases as people age, reaching two in five people aged sixty-five and older.",
    "Location": "3502",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Her case set a precedent through which the state was able to sterilize thousands more “undesirable” people, predominantly the disabled, sex workers, Black women, Indigenous women, and other women of color. In 1961, civil rights icon Fannie Lou Hamer, a disabled Black woman, was forcibly sterilized without her knowledge; the procedure was so common at the time that it had its own nickname, the “Mississippi appendectomy.” Buck v. Bell has never been overturned.",
    "Location": "3492",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Joice Heth, an elderly Black Blind woman whose performances as “George Washington’s 116-year-old nurse” helped launch circus impresario P. T. Barnum’s career, was sold to him by promoter R. W. Lindsay.",
    "Location": "3457",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Many of those people were disabled, whether by birth or at the cruel hands of enslavers and overseers. Harriet Tubman, a revered leader who led dozens of enslaved people to freedom on the Underground Railroad, had a seizure disorder and would periodically fall into “spells” as a result of brain damage sustained from being struck in the head with a two-pound weight as a child.",
    "Location": "3405",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Lay was a little person, standing just over four feet tall, and his spine was curved due to kyphosis, which gave him a hunched appearance. America’s first white revolutionary abolitionist was a working-class disabled immigrant.",
    "Location": "3387",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "When other people see you as a third-class citizen, the first thing you need is a belief in yourself and the knowledge that you have rights. The next thing you need is a group of friends to fight back with. —JUDY HEUMANN, DISABILITY RIGHTS MOVEMENT LEADER",
    "Location": "3370",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "When twenty-four-year-old Yemeni United Farm Workers organizer Nagi Daifullah was murdered by California police during the Salad Bowl Strike in August 1973, Detroit’s Arab diaspora rallied to demand an inquiry into his death. One demonstration in South Dearborn, Michigan, drew about five hundred people, most of them Arab autoworkers. There, Patricia Proctor, a Detroit-area UFW organizer, noted that many of the Arab immigrants staffing the auto plants had started out as farmworkers in the California fields, underlining the strong connections between the two communities.",
    "Location": "3243",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "“People who recognize that the world is always being created anew, and we’re the ones that have to do it—they make revolutions.”",
    "Location": "3199",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "During the 1930s, hundreds of Mohawk workers and their families took advantage of that ruling and moved south, building up a community around the Ironworkers Local 361 union hall on Atlantic Avenue in New York. They created a little slice of home the locals called “Downtown Kahnawake” that lasted until the early 1960s. As New York City’s building boom cooled down and the completion of the New York State Thruway slashed the commute between downtown Brooklyn and upstate New York, the skywalkers began to “boom out” in search of work elsewhere. The tradition persists, as Mohawk ironworkers continue traveling from work site to work site, walking iron and making superhuman feats of strength and agility look easy. In 2002, New York City paid its respects to those workers and their elders with an exhibit at the National Museum of the American Indian’s George Gustav Heye Center called “Booming Out: Mohawk Ironworkers Build New York.”",
    "Location": "3139",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Efforts have been made to correct the record and exonerate Dugas, but in the 1980s, he may as well have been public enemy number one.",
    "Location": "3078",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "In contrast, the flight attendants’ unions were the Gipper’s worst nightmare. For decades, their militant, progressive membership was predominantly made up of women and gay men, and they elected feminist activist Patt Gibbs, an out lesbian, to the presidency of the Association of Professional Flight Attendants in 1977. There is a long history of LGBTQ workers within the flight attendants’ unions and in that workforce, and the intersection between the women’s rights and queer liberation struggles has been a major driver behind those unions’ biggest wins and most heated battles.",
    "Location": "2977",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "During the 1970s, the labor movement had built up enough strength and influence to ensure that the mere threat of a strike was often enough to get a recalcitrant employer to back down, but post-PATCO, that power swung in the other direction. The number of large-scale strikes plummeted, declining by nearly 90 percent between 1977 and 2016; by 2020, that number had dwindled into the single digits, with only 8 strikes of more than 1,000 workers recorded by the Bureau of Labor Statistics. Comparatively, in 1970, there were 380 major strikes or lockouts, and nearly 200 in 1980, but the so-called PATCO Syndrome helped hasten that decline into mere double digits by the mid-1990s.",
    "Location": "2967",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Politically, Reagan’s hard line against labor became a plank in the Republican platform and a loyalty test for the new generation of conservatives he helped spawn.",
    "Location": "2962",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Ironically, PATCO was one of the few unions that had endorsed Reagan in the lead-up to his 1980 presidential campaign, and Reagan had sent the union a letter promising to look out for their interests.",
    "Location": "2958",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Though Reagan is infamous for the many terrible policies he inflicted on the American people, within the world of labor, his most reviled action remains his brutal evisceration of the 1981 Professional Air Traffic Controllers Organization (PATCO) strike. Prior to this event, even during the most contentious labor conflicts, it was uncommon for companies to hire permanent replacements for striking workers; most workers could count on their jobs being there waiting for them upon their return, which made strike activity far less of an existential gamble than it would soon become.",
    "Location": "2937",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Ronald Reagan, the former president of the Screen Actors Guild (SAG) and the only union member ever to have ascended to the presidency, came to power in 1980 and unleashed utter hell upon the United States’ labor movement.",
    "Location": "2934",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "The deregulation of the trucking industry unfolded alongside the collapse of the Teamsters union under the weight of its various corruption scandals, the suspicious disappearance of Jimmy Hoffa, and its vicious squabbles over territory with other unions. Hundreds of unionized carriers went out of business during the first few years after the MCA was implemented, and as a result, the remaining carriers’ desire to avoid using union labor in favor of paying cheaper wages eviscerated the membership.",
    "Location": "2927",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Trucking used to be a heavily unionized industry, with high salaries and decent benefits to match. But that all changed after the Carter administration undertook a deregulation spree during the 1970s. The passage of the Motor Carrier Act (MCA) of 1980 cut costs for the consumer, but slashed drivers’ earnings and shifted the onus for highway safety off of the federal government or the employers and onto the individual workers.",
    "Location": "2922",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Let the trucking industry know, hey, we put the ‘trans’ back in transportation!”",
    "Location": "2916",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "In 1950, when the Matson Navigation Company refused to allow Luella Lawhorn, a Black woman, to work on its luxury liner Lurline, to Hawai’i, all 311 stewards on board walked off in protest. The union held firm and saw to it that Lawhorn became the first-ever Black stewardess on a U.S. passenger ship in the Pacific.",
    "Location": "2869",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "The MCS secured workplace protections for LGBTQIA workers decades before the gay liberation movement went mainstream or enshrined those rights in union contracts.",
    "Location": "2855",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "the Great Waterfront Strike of 1934 to illustrate how crucial it was for the labor movement to unite and organize across racial lines.",
    "Location": "2845",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "On May Day 2008, the union walked off the job to protest the Iraq War, and as far back as 1962, the union made waves by refusing to unload cargo from South Africa’s apartheid regime.",
    "Location": "2768",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "International Longshore and Warehouse Union",
    "Location": "2743",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Immigrant worker–led groups like Rideshare Drivers United and the New York Taxi Workers Alliance have taken cues from the labor movement’s past while working to shape its future in a way that translates corporate gain into material benefits for the workers off whose labor the corporations are profiting. These large-scale labor actions were but small examples of what can happen when the country’s movers and shakers decide they’ve had enough.",
    "Location": "2736",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Each of these actions builds on those that came before, and each new generation finds its own version of Ida B. Wells, Rosina Tucker, or Bayard Rustin to follow and fight alongside. As King told the workers in Memphis in 1968, as their strike was beset by bloodthirsty police and politicians, “Nothing worthwhile is gained without sacrifice. The thing for you to do is stay together, and say to everybody in this community that you are going to stick it out to the end until every demand is met, and that you are gonna say, ‘We ain’t gonna let nobody turn us around.’ ”",
    "Location": "2713",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "“We, like many before us, feel downtrodden and left behind,” hopper Jonathan Edward told me in 2020. “We deserve better, and we won’t let up until we get what we need.”",
    "Location": "2706",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "One of the chief architects of the 1963 March on Washington for Jobs and Freedom was a gay Black man. That revolutionary moment, both in creation and in execution, would not have happened without Bayard Rustin.",
    "Location": "2634",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Pullman is often credited with hastening the widespread adoption of tipping as a customary practice in America—thanks",
    "Location": "2499",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Still, as of 2020, 65 percent of Americans said they approve of labor unions, and 48 percent of workers who were polled in 2017 said they would join a union if allowed; but far too many don’t even have the option.",
    "Location": "2382",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "SEIU moved next to Washington, D.C., and Los Angeles, and the latter became a hot spot for more direct and confrontational action. In L.A. they used street theater and public protests to stir sympathy, and then they went straight to the sources of power. Building bosses started to see protestors lined up ready to chat at their favored restaurants and golf courses.",
    "Location": "2311",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "In 1864, Irish immigrant women working as “collar laundresses” in the shirt-making hub of Troy, New York, formed the Collar Laundry Union; led by Kate Mullany and Esther Keegan, it was the first all-female labor union in the U.S.",
    "Location": "2181",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "“But as more and more workers join her ‘brigade’—as the supply of domestic labor surpasses the demand—wages are bound to be depressed even further. Her security lies in decent legislative safeguards, in employer education and employee training, and, above all, in unionization. These, and these only, will make Slave Markets disappear.”",
    "Location": "2177",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "she had worked at the Black-owned Amsterdam News, where she organized one of the first chapters of the Newspaper Guild—the first such local newspaper union at a Black newspaper—and was summarily fired in an anti-union purge (she was later jailed—twice!—for picketing the News office).",
    "Location": "2159",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "In New York City, Black domestic workers could be seen gathered on street corners in the Bronx, Harlem, and Brownsville every day, holding their work clothes in paper bags and accepting below-market rates, wage theft, and abuse out of sheer desperation.",
    "Location": "2145",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "monsters like Global Horizons CEO Mordechai Orian, who alongside six others was accused of holding six hundred Thai guest workers against their will in what prosecutors called “the largest human trafficking case in US history.”",
    "Location": "2024",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "when the bracero program ended in 1964, so did an important legal pathway for migrant workers to attain seasonal employment in the States. According to the Farm Bureau, at least 50 to 70 percent of today’s farm laborers are undocumented, which deprives them of essential labor law protections and the opportunity to formally organize.",
    "Location": "1880",
    "Page": "",
    "CreatedKindle": "2024-09-20T07:00:00",
    "CreatedWebsite": "2024-09-25T01:20:31.753",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "The AFL ceased its work with majority-Latino unions in the Southwest, and refused to organize Latino workers for decades afterward. Thanks to pernicious anti-immigrant rhetoric echoing out from politicians, unions, and the media, Mexican workers were met with racism, xenophobia, and violence, scorned for “taking American jobs,” and enthusiastically exploited by employers. During the 1930s, President Herbert Hoover enacted a massive deportation raid on people of Mexican descent, in which up to 1.8 million Latinos—nearly 60 percent of whom were U.S. citizens—were forcibly removed to Mexico. (President Eisenhower would reprise this racist campaign in 1954, when more than 1 million more Latino people were violently rounded up and deported.)",
    "Location": "1854",
    "Page": "",
    "CreatedKindle": "2024-03-21T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "It had empowered community leaders to act as union stewards,",
    "Location": "1823",
    "Page": "",
    "CreatedKindle": "2024-03-21T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "out of the fields and into the streets. The ILWU had foiled the bosses’ racist “divide and conquer” approach by treating all of its members as equals.",
    "Location": "1822",
    "Page": "",
    "CreatedKindle": "2024-03-21T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "1,160 Japanese immigrant field hands on the Laāhainaā plantation organized the new territory’s first successful strike in 1900.",
    "Location": "1775",
    "Page": "",
    "CreatedKindle": "2024-03-21T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "We were not “given” our rights. It is not even “we took our rights.” Instead, we created our rights. —GERARDO REYES, FARMWORKER AND COALITION OF IMMOKALEE WORKERS MEMBER-ORGANIZER",
    "Location": "1719",
    "Page": "",
    "CreatedKindle": "2024-03-21T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "We don’t just want to raise people to feed to this machine.”",
    "Location": "1676",
    "Page": "",
    "CreatedKindle": "2024-03-21T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight",
    "Notes": [
      "Fina Roman"
    ]
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "The Great Copper Strike of 1983, as it would become known, was a brutal slog that fractured entire communities, pitting neighbor against neighbor and, sometimes, wives against husbands.",
    "Location": "1637",
    "Page": "",
    "CreatedKindle": "2024-03-21T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "The Ludlow Massacre left deep, lasting scars on the United States’ workers’ rights movement, serving as another stark reminder of the potentially deadly retribution that can await workers who dare to fight back. Its last living survivor, Ermenia “Marie” Padilla Daley, walked the earth as recently as 2019. Just three months old when the militia set her home ablaze, she was a coal miner’s daughter who had been born in the Ludlow mining camps;",
    "Location": "1533",
    "Page": "",
    "CreatedKindle": "2024-03-21T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Hundreds of miners were arrested for the part they played in the Coal Creek War, but their point had been made, and a serious blow had been struck against convict leasing in Tennessee, which became one of the first Southern states to abolish the practice, in 1896.",
    "Location": "1475",
    "Page": "",
    "CreatedKindle": "2024-03-21T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Unlike modern interpretations that have been twisted by subsequent generations of bad-faith right-wing reactionaries, the Wobblies’ definition of free speech was simple, and served as a defining plank in their organizing strategy. They fought for the basic right to speak in public, to stand on their soapboxes and spread their message of industrial unionism, anti-capitalism, and the One Big Union to whoever wished to listen.",
    "Location": "1273",
    "Page": "",
    "CreatedKindle": "2024-03-21T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "drawing direct lines between the subjugation of the Black worker, the racist, capitalist exploitation that defined their working lives, and the promise of uniting workers along industrial lines. His speeches deftly illustrated the concept of “racial capitalism” nearly a century before Cedric Robinson defined the term in his 1983 book, Black Marxism: The Making of the Black Radical Tradition.",
    "Location": "1190",
    "Page": "",
    "CreatedKindle": "2024-03-21T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "white European Marxist analysis popular in her circles disregarded race in favor of a wholly class-based perspective, and Parsons was no exception.",
    "Location": "1158",
    "Page": "",
    "CreatedKindle": "2024-03-21T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Lucy Parsons was a study in contradictions, many of them of her own devising. She strove to project the image of the perfect Victorian wife and mother, even while writing columns encouraging workers to dynamite the homes of the rich.",
    "Location": "1144",
    "Page": "",
    "CreatedKindle": "2024-03-21T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "In the moment before he was killed, Spies let out a prophetic cry, “The time will come when our silence will be more powerful than the voices you strangle today.”",
    "Location": "1130",
    "Page": "",
    "CreatedKindle": "2024-03-21T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "workers who were desperate for change. By advocating for workplace democracy, cross-industry solidarity, and welcoming all comers with open arms, the IWW offered something exciting and different. Workers were ready to listen, and opposing forces within the government and capital were listening, too. But the latter’s response was all too often marked with disproportionate displays of violence and blood,",
    "Location": "1076",
    "Page": "",
    "CreatedKindle": "2024-03-21T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Unlike most comparable unions throughout history, the IWW has always seen the working class as operating in direct opposition to the employer class.",
    "Location": "1071",
    "Page": "",
    "CreatedKindle": "2024-03-21T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "the very foundation on which it stands. The Industrial Workers of the World (IWW), more than any other union in U.S. history, has sought to exercise the power of a union not merely to serve its own members, but to shatter the exploitative systems on which this country was constructed.",
    "Location": "1064",
    "Page": "",
    "CreatedKindle": "2024-03-21T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "for some unionists, there’s also a political, ideological, and maybe even metaphysical component at play. See, some workers expect their union to not only stick up for them on the job, but also to fight side by side with them in the class war—or, at the very least, to share their critique of capitalism and actively advocate for its downfall.",
    "Location": "1061",
    "Page": "",
    "CreatedKindle": "2024-03-21T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "The latter went so far as to direct the Guard to arrest and imprison every striker in the state of Georgia in Fort McPherson, a Civil War–era army base used in World War I as a prisoner-of-war camp; while only about one hundred strikers ended up there, the draconian measure effectively ended picketing activity in the state.",
    "Location": "1038",
    "Page": "",
    "CreatedKindle": "2024-03-21T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Those valiant women became famous for their ferocious resolve on the line. “One policeman can handle 10 men,” Lawrence’s district attorney griped, “while it takes 10 policemen to handle one woman.”",
    "Location": "908",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "The century and scenes and actors may change, but the struggle remains the same: for dignity, for a living wage, for a safe workplace, for bread, and for roses, too.",
    "Location": "862",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Through decades of organizing, strikes, and knock-down, drag-out fights, they have worked to change that status quo and push back against an industry that devalues their humanity and their labor in equal measure.",
    "Location": "861",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "When bad bosses are given the opportunity to exploit these vulnerable populations at will, it’s a recipe for disaster.",
    "Location": "825",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "“I believe in fighting for our rights, and for women’s rights,” one striker said in Philip S. Foner’s 1979 Women and the American Labor Movement. “I began to realize, ‘Why did I put up with it all these years? Why didn’t I try for something else?’ ”",
    "Location": "772",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "“We have tried repeatedly to negotiate in good faith with our employer, but he has consistently used the oppressive tactics of the capitalist to delay us,” a Chinese ILGWU flyer explained.",
    "Location": "750",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "The woman behind the New Deal was a queer feminist, a self-proclaimed “revolutionist” who fought for what was right even when it was unpopular, and refused to back down even after her bitter male colleagues in Congress tried to impeach her in 1939 over her support for radical union leader Harry Bridges. “I came to Washington to work for God, FDR, and the millions of forgotten, plain common workingmen,” she said of her time in government. And that is exactly what she did.",
    "Location": "735",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "“Most of man’s problems upon this planet, in the long history of the race, have been met and solved either partially or as a whole by experiment based on common sense and carried out with courage.”",
    "Location": "730",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "pro-worker New Deal initiatives like the 1935 National Labor Relations Act (which made it easier for many workers to join and organize unions) and the Fair Labor Standards Act of 1938 (which established a minimum wage and prohibited child labor in many workplaces).",
    "Location": "720",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Perkins was later quoted as saying that the New Deal began on March 25, 1911, the day she smelled the smoke and saw the bodies of those young women workers burn. She proved tireless in her drive to fight for workers’ safety, was deeply involved in efforts to combat unemployment during the Great Depression, and spearheaded the creation of an ambitious social safety net program we now know as Social Security.",
    "Location": "717",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "I have always tears in my eyes when I think, “It should never have happened.” The executives with a couple of steps could have opened the door. But they thought they were better than the working people. It’s not fair because material, money, is more important here than everything. That’s the biggest mistake—that a person doesn’t count much when he hasn’t got money. What good is a rich man and he hasn’t got a heart?",
    "Location": "692",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Blanck and Harris collected insurance money for the burned building, and raked in $60,000 more than the fire had cost them in damages—netting them the equivalent of $400 per victim. In 1913, the pair reached a settlement with the victims’ families, paying out one week’s wages for each dead worker—or roughly $6 for each lost life. Later",
    "Location": "678",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "One notable holdout was the notoriously anti-union Triangle Shirtwaist Factory.",
    "Location": "628",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Over the next few weeks, between twenty and thirty thousand young women garment workers walked off their jobs, taking Lemlich’s lead. The newspapers called it “the Revolt of the Girls,” but it has gone down in history as “the Uprising of the 20,000.”",
    "Location": "622",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Rose Schneiderman, a queer Jewish feminist socialist, former garment worker, future secretary of the New York Department of Labor, and founding member of the American Civil Liberties Union (ACLU),",
    "Location": "602",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "The Galveston News painted an unfortunate picture of the ways in which xenophobia, prejudice, and perceived scarcity can turn marginalized workers against one another: “At these laundries all the women talked at once, telling Sam Lee, Slam Sing, Wau Loong and the rest that ‘they must close up and leave this city within fifteen days, or they would be driven away,’ ” This viewpoint would prove to be a recurring theme throughout the early American labor movement, and remains a problem today, when far too many trade unionists still view immigrants as competition instead of welcoming them as fellow workers.",
    "Location": "494",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "The Great Railroad Strike of 1877, a series of often violent work stoppages in which more than one hundred thousand railroad workers struck over wages and dangerous working conditions, temporarily brought the railroad barons to their knees and unleashed a roving spirit of dissent that captured the imagination of workers across industries from coast to coast.",
    "Location": "474",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "In 1869, the Colored National Labor Union was formed to represent the unique interests of Black workers who had been shut out of the larger National Labor Union. Its first president, Isaac Myers, was cofounder of the Colored Caulkers Trade Union Society, and its second leader was the indomitable Frederick Douglass, elected in 1872.",
    "Location": "472",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "They signed their letter “The Washerwomen of Jackson,” and in doing so, gave a name to Mississippi’s first trade union.",
    "Location": "466",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "It was an early foreshadowing of conflicts that would be seen time and time again in the American labor struggle—different groups of marginalized workers were pitted against one other as profit-obsessed business interests scrambled to hire the most vulnerable people they could get their hands on.",
    "Location": "396",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "“There are hundreds of young females shipped from this State every year to the factory prison-houses, like cattle, sheep, and pigs sent to slaughter,” one Portland, Maine, newspaper lamented, as they were sent to labor “in the polluted and polluting manufacturing towns where they are prepared for a miserable life and a horrible death in the abodes of infamy.”",
    "Location": "387",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "the women pressed on with an ongoing wave of labor actions that culminated in the formation of the Factory Girls Association, which soon boasted twenty-five hundred members across New England. Though the bosses crushed their efforts once again and the FGA fell apart after the strike, these women had made an important contribution to the growing class consciousness among women workers. Between 1842 and 1844, public opinion of the mills—once heralded as a utopia for godly young women—curdled as more reports on their actual working conditions surfaced.",
    "Location": "382",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Slater’s child laborers were paid between 40 and 60 cents (roughly $13 now) per week, and were expected to work up to sixteen hours per day.",
    "Location": "336",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "threw rocks at mill bosses’ mansions, and protested in the streets. The Pawtucket Journal breathlessly reported that a “tumultuous crowd” visited the “houses of the manufacturers, shouting, exclaiming and using every imaginable term of abuse and insult”; at one point, an unidentified party set fire to one of the mills.",
    "Location": "322",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "On a balmy spring 1824 day in Pawtucket, Rhode Island, 102 young women launched the country’s very first factory strike, and brought the city’s humming textile industry to a standstill.",
    "Location": "311",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "By the 1830s, the American genocide against Indigenous people had been well underway for decades, and the few Indigenous women allowed into the workforce were treated abominably. As immigration ramped up during the middle of the nineteenth century, women workers from other ethnic groups—including, but not limited to, Irish immigrants fleeing a colonial famine and Russian Jews seeking to escape brutal repression—were also targeted by the ruling class’s white supremacist paternalism, attuned to uphold the privilege of its housebound Victorian angels. But that restrictive social fabric quickly began to fray as the Industrial Revolution took flight.",
    "Location": "305",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "We must have money; a father’s debts are to be paid, an aged mother to be supported, a brother’s ambition to be aided and so the factories are supplied. Is this to act from free will? Is this freedom? To my mind it is slavery. —SARAH BAGLEY, NINETEENTH-CENTURY LABOR LEADER",
    "Location": "273",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kelly",
    "Content": "Those who challenged their talking points or spoke up in favor of the union were kicked out, or targeted with one-on-one lectures on the shop floor. Somehow, this was all perfectly legal under the United States’ toothless labor laws, and as would become apparent later, it had a chilling effect on the campaign.",
    "Location": "168",
    "Page": "",
    "CreatedKindle": "2024-03-09T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Fight Like Hell: The Untold History of American Labor",
    "BookAuthor": "Kim Kel