[
  {
    "BookTitle": "Flash Boys: A Wall Street Revolt",
    "BookAuthor": "Michael Lewis",
    "Content": "“How does a private line get access to a public right-of-way?” asked one. “I’m really curious to know that.”",
    "Location": "3676",
    "Page": "262",
    "CreatedKindle": "2014-07-16T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Flash Boys: A Wall Street Revolt",
    "BookAuthor": "Michael Lewis",
    "Content": "My prediction was six or seven out of the forty-four would have done it. None. Zero. There are now forty-five markets. On forty-four of them no one has any idea how they trade. Has it not dawned on anyone that it might actually be a good idea to tell people how the market works? People can look back on the financial crisis and say, ‘How can you give a mortgage loan with no documentation? It’s preposterous.’ But banks did it. And now trillions of dollars of trades are being executed on markets where no one has any",
    "Location": "2961",
    "Page": "211",
    "CreatedKindle": "2014-07-16T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Flash Boys: A Wall Street Revolt",
    "BookAuthor": "Michael Lewis",
    "Content": "years at Goldman, patching the elephant. For their patching material he and the other Goldman programmers resorted, every day, to open source software—software developed by collectives of programmers and made freely available on the Internet. The tools and components they used were not specifically designed for financial markets, but they could be adapted to repair Goldman’s plumbing. He discovered, to his surprise, that Goldman had a one-way relationship with open source. They took huge amounts of free software off the Web, but they did not return it after he had modified it, even when his modifications were very slight and of general, rather than financial, use.",
    "Location": "1960",
    "Page": "141",
    "CreatedKindle": "2014-07-16T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Flash Boys: A Wall Street Revolt",
    "BookAuthor": "Michael Lewis",
    "Content": "He found that coding engaged him not just intellectually but also emotionally. “Writing a program is like giving birth to a child,” he said. “It is a creation. Even though it is technical, it is a work of art. You get this level of satisfaction.”",
    "Location": "1791",
    "Page": "129",
    "CreatedKindle": "2014-07-16T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Flash Boys: A Wall Street Revolt",
    "BookAuthor": "Michael Lewis",
    "Content": "(Among other things, the reporter was uncomfortable mentioning Goldman Sachs by name.)",
    "Location": "1609",
    "Page": "117",
    "CreatedKindle": "2014-07-16T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Flash Boys: A Wall Street Revolt",
    "BookAuthor": "Michael Lewis",
    "Content": "He hunted down the analyst who had done the controversial analysis of Merrill’s dark pool, for instance. The analyst told him that he had found that the dark pool was actually costing the customers (while profiting Merrill Lynch), but that management did not want to hear it. “They kept on telling him to change his report,”",
    "Location": "1314",
    "Page": "95",
    "CreatedKindle": "2014-07-16T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Flash Boys: A Wall Street Revolt",
    "BookAuthor": "Michael Lewis",
    "Content": "The haves enjoyed a perfect view of the market; the have-nots never saw the market at all. What had once been the world’s most public, most democratic, financial market had become, in spirit, something more like a private viewing of a stolen work of art.",
    "Location": "952",
    "Page": "69",
    "CreatedKindle": "2014-07-16T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Flash Boys: A Wall Street Revolt",
    "BookAuthor": "Michael Lewis",
    "Content": "They were wrong. Wall Street was, once again, a place. It wasn’t actually on Wall Street now. It was in New Jersey.",
    "Location": "849",
    "Page": "62",
    "CreatedKindle": "2014-07-16T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Flash Boys: A Wall Street Revolt",
    "BookAuthor": "Michael Lewis",
    "Content": "The amazing idea the big Wall Street banks had sold to big investors was that transparency was their enemy.",
    "Location": "585",
    "Page": "43",
    "CreatedKindle": "2014-07-16T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Flash Boys: A Wall Street Revolt",
    "BookAuthor": "Michael Lewis",
    "Content": "The best way 