[
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Instead of talking about what to do about the fact that, after all the mergers in the crisis, just four banks now account for half of the country’s mortgages and two-thirds of its credit card accounts, we’ll be debating whether or not we should still automatically grant citizenship to the American-born children of illegal immigrants, or should let Arizona institute a pass-law regime, or some such thing.",
    "Location": "4175",
    "Page": "246",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Barack Obama talked a big game about Wall Street, but after he got elected he hired scads of Goldman and Citi executives to run economic policy out of his White House, and his reform bill ended up being a Swiss cheese shot through with preposterous loopholes. The Democrats’ response to Wall Street excess was similar to their attitude toward the Iraq War—they were against it in theory, but in practice, they weren’t going to do much about it.",
    "Location": "4149",
    "Page": "245",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "The Democrats’ line was a little more complicated. They had no problem publicly pointing the finger at companies like Goldman Sachs as culprits in the mess, although behind closed doors, of course, it was Democratic officials like Geithner who were carrying water for Wall Street all along, arranging sweetheart deals like the Wachovia rescue and the Citigroup bailout (notable because Geithner’s ex-boss, former Clinton Treasury secretary Bob Rubin, was a big Citi exec).",
    "Location": "4145",
    "Page": "244",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "“The cause of the financial crisis,” he says, “was quite simply the commitment by the United States government to bring home ownership to the next group of people who previously had not been able to own their own homes.” There it is. The financial crisis, you see, had nothing to do with huge aggrandized financial institutions borrowing vast fuckloads of money and gambling it all away, knowing that the government would have to swoop in and rescue them if they failed. No, what sank the economy was poor black people who were pushed into buying houses they couldn’t afford by the government.",
    "Location": "4127",
    "Page": "243",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Then he starts in about the causes of the financial crisis. Kohlhagen’s first point is that over-the-counter derivatives like the mortgage-backed CDOs that sank Wachovia and the credit default swaps that killed AIG had “absolutely no role whatsoever in causing the financial crisis.”",
    "Location": "4124",
    "Page": "243",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "There probably isn’t a better example of how the Democratic Party thinks, or nonthinks as it were, than this. Instead of repealing a grossly anticompetitive law that was passed basically by mistake sixty years ago, the party decided to try to ensure private competition in the health insurance industry by creating a state-run insurance plan. “They basically didn’t want to pick another fight,” says Martin.",
    "Location": "3228",
    "Page": "191",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "That helps explain why in 2005, despite the fact that it was blindsided by Katrina, one of the biggest natural disasters in American history, the property/casualty industry made an after-tax profit of $48.8 billion—a new record, beating out the previous year’s record of $40.5 billion.",
    "Location": "3202",
    "Page": "189",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Way back in 1980, an amendment to the Federal Trade Commission Act had been passed making it basically illegal for the federal government not only to investigate the insurance industry but even to conduct studies in that area.",
    "Location": "3195",
    "Page": "189",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "“If a bunch of construction contractors got together and decided to set the prices of bricks and mortar, they’d all go to prison,” says Robert Hunter of the Consumer Federation of America, who served as a federal insurance administrator under President Ford. “But in insurance, it’s all legal.”",
    "Location": "3149",
    "Page": "186",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Horizon Blue Cross is exactly in line with the way the American health care system was drawn up. The system is designed to give regional insurers the power to coerce and intimidate customers in exactly this manner, and also to force them to pay inflated rates.",
    "Location": "3065",
    "Page": "181",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Horizon Blue Cross was the poster child for local health insurance cartels—it dominated the state of New Jersey, operating like a Mafia gang that insisted on its protection money, and it was a dangerous thing for any hospital to buck its power. In this case, Bayonne’s decision to drop out of the network inspired a serious reprisal: the insurer drowned Bayonne in paper and denials. It denied repayment in one case involving a patient who had come in to the hospital and received IV antibiotics; the grounds were that the patient had been a nurse twenty years earlier and should have been able to administer that care herself, in her own home. “I guess if your father’s a surgeon and your mother’s an anesthesiologist, lie down on the kitchen table and get your heart fixed there,” Kane quipped.",
    "Location": "3044",
    "Page": "180",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "A 2003 New England Journal of Medicine study found that administrative costs make up a full 31 percent of all health care spending in the United States. That’s compared to 16.7 percent in Canada. Moreover, the administrative costs in the United States are not only growing but skyrocketing: they were $450 per capita in 1991, but were up to $1,059 per capita in 2003. All that extra money is going to the one part of this whole deal that adds nothing to patient care: clerks fighting over claims.",
    "Location": "3031",
    "Page": "179",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "private insurance provides almost nothing in the way of financial protection for those who have it. A full 50 percent of all bankruptcies in America are related to health care costs, and of those, three-fourths involve people who actually have health insurance.",
    "Location": "3028",
    "Page": "179",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Americans spend an average of about $7,200 a year on health care, compared with the roughly $2,900 average for the other market economies that make up the OECD (Organization for Economic Cooperation and Development), and for that greatly increased outlay we get higher infant mortality, higher obesity rates, lower longevity, fewer doctors per 1,000 people (just 2.4 per 1,000 in the United States, compared with 3.1 in OECD states), and fewer acute care hospital beds (2.7 per 1,000, compared to 3.8 per 1,000 in the OECD countries).",
    "Location": "3024",
    "Page": "179",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "American health care costs more than 16 percent of GDP, compared with notoriously socialistic states like France (its next-closest competitor) at around 11 percent, Sweden at 9.1 percent, and England at 8.4 percent.",
    "Location": "3022",
    "Page": "179",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "The half of the Bayonne administrative staff devoted to claims is not at all unusual. American health care, to employ a seriously overused term, is a Kafkaesque parody of corporate inefficiency,",
    "Location": "3016",
    "Page": "178",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "This backs up the one thing we know for sure about health care in America: a great deal of the costs come from the one part of this whole equation that absolutely nobody gives a fuck about, that has no natural support in the Congress or anywhere else—the paperwork.",
    "Location": "3013",
    "Page": "178",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "her hospital estimates that fully half of its administrative staff is employed solely to try to collect payment from insurers.",
    "Location": "3011",
    "Page": "178",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "The Bayonne doctors in New Jersey—a state that had seen ten hospitals close since 2007, and another six file for bankruptcy, a little slice of the national hospital network that might easily be described as the front lines of the death of American health care—pointed this little issue out to the insurer, Horizon Blue Cross Blue Shield. No soap. “We explained it, said, you know, we would have killed the guy if we’d operated. But their physician’s assistant upheld the denial,” Eileen Popola, the hospital’s case manager later explained.",
    "Location": "3006",
    "Page": "178",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "The epic struggle to pass health care reform was at once a shameless betrayal of the public trust of historic proportions and proof that a nation that perceives itself as being divided into red and blue should start paying attention to a third color that rules the day in Washington—a sort of puke-colored politics that puts together deals like this one and succeeds largely through its mastery of the capital city’s bureaucracy.",
    "Location": "2985",
    "Page": "177",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "It was almost the perfect example of politics in the Bubble Era, where the time horizon for anyone with any real power is always close to zero, long-term thinking is an alien concept, and even the most massive and ambitious undertakings are motivated entirely by short-term rewards. A radical reshaping of the entire economy, for two election cycles’ worth of campaign cash—that was what this bill meant. It sounds absurdly reductive to say so, but there’s no other explanation that makes any sense.",
    "Location": "2972",
    "Page": "176",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Obamacare had been designed as a coldly cynical political deal: massive giveaways to Big Pharma in the form of monster subsidies, and an equally lucrative handout to big insurance in the form of an individual mandate granting a few already-wealthy companies 25–30 million new customers who would be forced to buy their products at artificially inflated, federally protected prices.",
    "Location": "2952",
    "Page": "175",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "The reason these lease deals happen is the same reason the investment banks made bad investments in mortgage-backed crap that was sure to blow up later, but provided big bonuses today—because the politicians making these deals, the Rendells and Daleys, are going to be long gone into retirement by the time the real bill comes due. Welcome to life in the Grifter Archipelago.",
    "Location": "2917",
    "Page": "172",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Wanna take Lincoln’s birthday off? Sorry, America—fuck you, pay me!",
    "Location": "2898",
    "Page": "171",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "But the most obnoxious part of the deal is that the city is now forced to cede control of their streets to a virtually unaccountable private and at least partially foreign-owned company. Written into the original deal were drastic price increases. In Hairston’s and Colon’s neighborhoods, meter rates went from 25¢ an hour to $1.00 an hour the first year, and to $1.20 an hour the year after that. And again, the city has no power to close streets, remove or move meters, or really do anything without asking the permission of Chicago Parking Meters LLC.",
    "Location": "2883",
    "Page": "170",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "state and municipal executives began putting their infrastructure assets up to lease—essentially for sale, since the proposed leases in some cases were seventy-five years or longer. And in virtually every case that I’ve been able to find, the local legislature was never informed who the true owners of these leases were. Probably the best example of this is the notorious Chicago parking meter deal, a deal that would have been a hideous betrayal even without the foreign ownership angle. It was a blitzkrieg rip-off that would provide the blueprint for increasingly broke-ass America to carry lots of these prized toasters to the proverbial pawnshop.",
    "Location": "2790",
    "Page": "164",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "According to the Rockefeller Institute, which tracks state revenue collection, the rate of growth for state taxes hit its lowest point in five years in the first quarter of 2008, which is when oil began its surge from around $75 to $149 a barrel. In the second quarter the institute reported continued slowdowns, and in the third quarter, the quarter in which oil reached that high of $149, overall tax growth was more or less flat, at 0.1 percent, the lowest rate since the bursting of the tech bubble in 2001–2. Obviously the collapse of the housing market around that time was a major factor in all of this, but surging energy prices impacting the entire economy—forcing business and consumer spending alike to retract—also had to be crucial.",
    "Location": "2784",
    "Page": "164",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "But for a variety of reasons the United States’s relationship to many Arab countries is complicated and at times hostile, and the phenomenon of the wealth funds of these states buying up American infrastructure is something that should probably not happen in secret.",
    "Location": "2775",
    "Page": "164",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "“I think that this is very much a national security issue because the Arab states might be pumping up oil prices and siphoning off huge amounts of money from our economy,” he adds. “A rogue state like Iran or Venezuela could use their petrodollars to keep us weak economically.”",
    "Location": "2767",
    "Page": "163",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "The rise of sovereign wealth funds (SWF) as new power brokers in the world economy should not be looked at as a singular phenomenon but rather as part of what can be defined a new economic world order.",
    "Location": "2734",
    "Page": "161",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Hilariously, the OPEC states didn’t drop the prices back to old levels after the American surrender in the Yom Kippur episode, but just kept them flat at a now escalated price.",
    "Location": "2720",
    "Page": "160",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "The United States, which faced growing oil consumption and dwindling domestic reserves and was more reliant on imported oil than ever before, had to negotiate an end to the embargo from a weaker international position. To complicate the situation, Arab oil producers had linked an end to the embargo to successful U.S. efforts to create peace in the Middle East.",
    "Location": "2717",
    "Page": "160",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "1974. The United States was in the middle of its own stock market disaster at the time, caused in part by the dissolution of the Bretton Woods agreement (the core of which was Nixon’s decision to abandon the gold standard, an interesting story in its own right). In",
    "Location": "2701",
    "Page": "159",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "the cruelest joke is that American banks now don’t even have the buying power needed to finish the job of stripping the country completely clean. For that last stage we have to look overseas, to more cash-rich countries we now literally have to beg to take our national monuments off our hands at huge discounts, just so…",
    "Location": "2689",
    "Page": "158",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "When you’re trying to sell a highway that was once considered one of your nation’s great engineering marvels—532 miles of hard-built road that required tons of dynamite, wood, and steel and the labor of thousands to bore seven mighty tunnels through the Allegheny Mountains—when you’re offering that up to petro-despots just so you can fight off a single-year budget shortfall, just so you can keep the lights…",
    "Location": "2682",
    "Page": "158",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Here’s yet another diabolic cycle for ordinary Americans, engineered by the grifter class. A Pennsylvanian like Robert Lukens sees his business decline thanks to soaring oil prices that have been jacked up by a handful of banks that paid off a few politicians to hand them the right to manipulate the market. Lukens has no say in this; he pays what he has to pay. Some of that money of his goes into the pockets of the banks that disenfranchise him politically, and the rest of it goes increasingly into the pockets of Middle Eastern oil companies. And since he’s making less money now, Lukens is paying less in taxes to the state of Pennsylvania, leaving the state in a budget shortfall. Next thing you know, Governor Ed Rendell is traveling to the Middle East, trying to sell the Pennsylvania Turnpike to the same…",
    "Location": "2674",
    "Page": "157",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "America is quite literally for sale, at rock-bottom prices, and the buyers increasingly are the very people who scored big in the oil bubble. Thanks to Goldman Sachs and Morgan Stanley and the other investment banks that artificially jacked up the price of gasoline over the course of the last decade, Americans delivered a lot of their excess cash into the coffers of sovereign wealth funds like the Qatar Investment Authority, the…",
    "Location": "2670",
    "Page": "157",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "A toll highway in Indiana. The Chicago Skyway. A stretch of highway in Florida. Parking meters in Nashville, Pittsburgh, Los Angeles, and other cities. A port in Virginia. And a whole bevy of Californian public infrastructure projects, all either already leased or set to be leased for fifty or seventy-five years or more in exchange for one-off lump sum payments of a few billion bucks at best, usually just to help patch a hole or two in a single budget year.",
    "Location": "2667",
    "Page": "157",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "As it turns out, the Pennsylvania Turnpike deal almost went through, only to be killed by the state legislature, but there were others just like it that did go through, most notably the sale of all the parking meters in Chicago to a consortium that included the Abu Dhabi Investment Authority, from the United Arab Emirates.",
    "Location": "2665",
    "Page": "157",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "“Because those money flows that Goldman’s marketing efforts create can move prices by themselves.” This story is the ultimate example of America’s biggest political problem. We no longer have the attention span to deal with any twenty-first-century crisis. We live in an economy that is immensely complex and we are completely at the mercy of the small group of people who understand it—who incidentally often happen to be the same people who built these wildly complex economic systems.",
    "Location": "2639",
    "Page": "154",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Then they ride in with their own bets and make a fortune, front-running the massive flows of capital pouring into the market. Meanwhile, we all end up paying $4.50 a gallon for gas, just so these assholes can make a few bucks trading on what amounts to inside information.",
    "Location": "2636",
    "Page": "154",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "This was news for specialists and experts in the industry, of course (Gheit compared putting Gensler in charge of the CFTC to “making a former legalization advocate the drug czar”), but America is no longer a country that cares about experts. In fact, it hates experts. If you can’t fit a story into the culture-war storyline in ten seconds or less, it dies.",
    "Location": "2609",
    "Page": "153",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "a textbook example of how our national electoral politics and our media watchdogs are inadequate to address even the most glaring emergencies. When you have a system with an electorate divided up into two fiercely warring tribes, each determined to blame the country’s problems on the other, it will often be next to impossible to get anyone to even pay attention to a problem that is not the fault of one or the other group. Moreover it is incredibly easy to shift blame for the problem to one of those groups, or to both of them, if you know how to play things right—which happened over and over again in this case.",
    "Location": "2569",
    "Page": "150",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "What you’re doing when you invest in the S&P GSCI is buying monthly futures contracts for each of these commodities.",
    "Location": "2319",
    "Page": "136",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "The scam was a two-part squeeze. Part one was the commodities bubble, a completely avoidable speculative mania that drove oil prices through the roof. It is perhaps the first bubble in history that badly wounded a mighty industrial empire without anyone even realizing it happened. Most Americans do not even know that it took place. That was part of the beauty of the grift—the oil supply crisis that never was.",
    "Location": "2215",
    "Page": "129",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "This went on for a few minutes. Campaign reporters love to rip the candidates they cover, it’s their favorite sport—until the candidate actually walks back into their section of the plane, at which point they go weak in the knees like high school girls and start kissing his skirts like he’s the pope.",
    "Location": "2182",
    "Page": "128",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "living—in the summer of 2008, the cost of energy almost certainly hit you hard. There was no serious attempt by either the national media or the national political establishment to explain the cause of the problem. Most people assumed it had to do with some combination of shortages and/or increased demand from the Chinese industrial machine, and most TV reports were more than willing to encourage that perception, despite the fact that there were no long lines at the gas stations, no seventies-style rage-fests while waiting for gas, no obvious evidence of scarcity.",
    "Location": "2162",
    "Page": "126",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "And at the tail end of all this frantic lying, cheating, and scamming on all sides, during which time no good jobs were created and nothing except a few now-empty houses (good for nothing except depressing future home prices) got built, the final result is that we all ended up picking up the tab, subsidizing all this crime and dishonesty and pessimism as a matter of national policy. We paid for this instead of a generation of health insurance, or an alternative energy grid, or a brand-new system of roads and highways. With the $13-plus trillion we are estimated to ultimately spend on the bailouts, we could not only have bought and paid off every single subprime mortgage in the country (that would only have cost $1.4 trillion), we could have paid off every remaining mortgage of any kind in this country—and still have had enough money left over to buy a new house for every American who does not already have one. But we didn’t do that, and we didn’t spend the money on anything else useful, either. Why? For a very good reason. Because we’re no good anymore at building bridges and highways or coming up with brilliant innovations in energy or medicine. We’re shit now at finishing massive public works projects or launching brilliant fairy-tale public policy ventures like the moon landing. What are we good at? Robbing what’s left. When it comes to that, we Americans have no peer. And when it came time to design the bailouts, a monster collective project spanning two presidential administrations that was every bit as vast and far-reaching (only not into the future, but the past) as Kennedy’s trip to the moon, we showed it.",
    "Location": "2105",
    "Page": "122",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "In the end, Blankfein and Goldman literally did a mob job on AIG, burning it to the ground for the “insurance” of a government bailout they knew they would get, if that army of five hundred bankers could not find the money to arrange a private solution.",
    "Location": "2084",
    "Page": "121",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "amazingly, it was the same thing at the very top. When the CEO of Goldman Sachs stood up in the conference room of the New York Federal Reserve Bank and demanded his money, he did so knowing that it was more profitable to put AIG to the torch than it was to try to work things out.",
    "Location": "2082",
    "Page": "121",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Less well known is that the counterparties to Neuger’s securities-lending operations would receive a staggering $43.7 billion in public money via the AIG bailout, with Goldman getting the second-biggest slice, at $4.8 billion (Deutsche Bank, with $7 billion, was number one). How they accomplished that feat was somewhat complicated. First, the Fed put up the money to cover the collateral calls against Neuger from Goldman and other banks. Then the Fed set up a special bailout facility called Maiden Lane II (named after the tiny street in downtown Manhattan next to the New York Federal Reserve Bank), which it then used to systematically buy up all the horseshit RMBS assets Neuger and his moronic “ten cubed”–chasing employees had bought up with all their billions in collateral over the years.",
    "Location": "2048",
    "Page": "119",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Once the sec-lending counterparties started pulling out, the run on AIG was on. Already besieged with requests for cash to cover nutjob Joe Cassano’s bets, AIG now needed to come up with billions more to cover the losses of the firm’s other idiot stepchild, Win Neuger.",
    "Location": "1946",
    "Page": "113",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "If enough of Neuger’s securities-lending clients demanded their money back at once, suddenly there was a real threat that the parent company AIG would have to reach down and liquidate the assets of these mom-and-pop insurance companies, leaving those tens of thousands of people out in the wilderness. All in order to cover Neuger’s colossally stupid and unnecessary bets on the mortgage market.",
    "Location": "1899",
    "Page": "110",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Early in that summer of 2008, Dinallo would chair a multistate task force charged with helping AIG “wind down” its crippled securities-lending business in such a way that AIG’s subsidiary insurance companies (and by extension the holders of policies issued by those companies) would not be harmed by any potential bankruptcy. The threat that a run on Neuger’s sec-lending business would result in these insurance companies getting bankrupted or seized by state insurance commissioners was like a guillotine that hung over the entire American economy in the summer of 2008—and, in ways that to this day remain unknown to most Americans, that guillotine would become a crucial factor in the decision to bail out AIG",
    "Location": "1892",
    "Page": "110",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "So within AIG in the period leading up to the total collapse of the housing bubble, you had two major operations running that depended entirely on the continued insane inflation of that bubble.",
    "Location": "1821",
    "Page": "106",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "He borrowed short, taking collateral that technically he had to be prepared to give back overnight, and invested long, in instruments that take ten, fifteen, thirty years to mature. This was a business model that only worked if new business was continually coming in—and we all know what that’s called.",
    "Location": "1815",
    "Page": "106",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "But that isn’t what Win Neuger did, because Win Neuger is a moron. What Neuger did, instead, is take that collateral and invest it in residential-mortgage-backed securities! In other words, he took cash and plunged it into the very risky, not-really-AAA AAA-rated securities that bankers like Andy were cranking out by the metric ton, thanks to the insane explosion of mortgage lending.",
    "Location": "1795",
    "Page": "105",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Here’s how shorting works. Say you’re a hedge fund and you think the stock of a certain company—let’s call it International Pimple—is going to decline in value. How do you make money off that knowledge? First, you call up a securities lender, someone like, say, Win Neuger, and ask if he has any stock in International Pimple. He says he does, as much as you want. You then borrow a thousand shares of International Pimple from Neuger, which let’s say is trading at 10 that day. So that’s $10,000 worth of stock. Now, in order to “borrow” those shares from Neuger, you have to give him collateral for those shares in the form of cash. For his trouble, you have to pay him a slight markup, usually 1–2 percent of the real value. So perhaps instead of sending $10,000 to Neuger, you send him $10,200. Now you take those thousand shares of International Pimple, you go out onto the market, and you sell them. Now you’ve got $10,000 in cash again. Then, you wait for the stock to decline in value. So let’s say a month later, International Pimple is now trading not at 10 but at 7½. You then go out and buy a thousand shares in the company for $7,500. Then you go back to Win Neuger and return his borrowed shares to him; he returns your $10,000 and takes the stock back. You’ve now made $2,500 on the decline in value of International Pimple, less the $200 fee that Neuger keeps. That’s how short selling works,",
    "Location": "1760",
    "Page": "103",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "The other factor was that there were no regulations that dictated that Bank B had to have any money at all before it offered to sell this CDS insurance. In other words, Bank A could take out insurance on its IBM holdings with Bank B and get an exemption from lending restrictions from regulators, even if Bank B never actually posted any money or proved that it could cover that bet.",
    "Location": "1675",
    "Page": "98",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "It used to be that, in line with the Basel Accords, banks had to have at least one dollar in reserve for every eight they lent; the CDS was a way around that. Say Bank A is holding $10 million in A-minus-rated IBM bonds. It goes to Bank B and makes a deal: we’ll pay you $50,000 a year for five years and in exchange, you agree to pay us $10 million if IBM defaults sometime in the next five years—which of course it won’t, since IBM never defaults. If Bank B agrees, Bank A can then go to the Basel regulators and say, “Hey, we’re insured if something goes wrong with our IBM holdings. So don’t count that as money we have at risk. Let us lend a higher percentage of our capital, now that we’re insured.” It’s a win-win. Bank B makes, basically, a free $250,000. Bank A, meanwhile, gets to lend out another few million more dollars, since its $10 million in IBM bonds is no longer counted as at-risk capital.",
    "Location": "1663",
    "Page": "97",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "A credit default swap is just a bet on an outcome. It works like this: Two bankers get together and decide to bet on whether or not a homeowner is going to default on his $300,000 home loan. Banker A, betting against the homeowner, offers to pay Banker B $1,000 a month for five years, on one condition: if the homeowner defaults, Banker B has to pay Banker A the full value of the home loan, in this case $300,000. So Banker B has basically taken 5–1 odds that the homeowner will not default. If he does not default, Banker B gets $60,000 over five years from Banker A. If he does default, Banker B owes Banker A $300,000.",
    "Location": "1657",
    "Page": "97",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "But the system allowed banks to use home loans as their reserve capital, instead of cash, Banks were therefore meeting their savings requirements by … lending. Instead of the banking system being buttressed by real reserve capital, it was buttressed by the promised mortgage payments of a generation of questionable homebuyers.",
    "Location": "1639",
    "Page": "96",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "So when Miklos says, “LIBOR plus fifty,” he means",
    "Location": "1619",
    "Page": "95",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "This technique allowed Andy’s bank to take all the unsalable BBB-rated extras from these giant mortgage deals, jiggle them around a little using some mathematical formulae, and—presto! All of a sudden 70 percent of your unsalable BBB-rated pseudo-crap (“which in reality is more like B-minus-rated stuff, since the FICO scores aren’t accurate,” reminds Andy) is now very salable AAA-rated prime paper, suitable for selling to would-be risk-avoidant pension funds and insurance companies. It’s the same homeowners and the same loans, but the wrapping on the box is different. “You couldn’t make this stuff up if you tried, in your most diabolical imagination,”",
    "Location": "1604",
    "Page": "94",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Say you have the BBB tranche from that first deal Andy did. You lump it in with the BBB tranches from five, six, seven other deals. Then you just repeat the same tiering process that you started with, and you say, “Well, the first hundred thousand dollars of the revenue from all these BBB tiers that goes into the box every month, that goes to the AAA investors in this new CDO.”",
    "Location": "1599",
    "Page": "93",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "So what did they do with the BBB part? That’s easy: they re-rated it as AAA paper! How? “They would take these BBBs, and then take the BBBs from the last five deals or so,” says Andy, “and put it into a CDO squared.” What’s a CDO squared? All it is is a CDO full of … other CDOs!",
    "Location": "1595",
    "Page": "93",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "At the lower levels anyway, the subprime market works almost exactly like a Mafia protection racket.",
    "Location": "1391",
    "Page": "81",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "This is the way the ordinary American participates in this democracy: he buys.",
    "Location": "1333",
    "Page": "78",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "It’s hard to overstate how utterly mad it is for a Fed chairman in the age of the global economy to claim that a weak currency only affects tourists. It’s a little bit like saying a forest fire only really sucks if you’re a woodpecker.",
    "Location": "1259",
    "Page": "74",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "The results of all these policies would be catastrophic, of course, as the collapse of the real estate market in 2007–8 would wipe out roughly 40 percent of the world’s wealth,",
    "Location": "1248",
    "Page": "73",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "“He made that argument [about adjustable-rate mortgages] right before he started raising interest rates. Are you kidding me?” said one hedge fund manager. “All he was doing was screwing the American consumer to help the banks … If you had had people on thirty-year fixed mortgages, you wouldn’t have had half these houses blowing up,",
    "Location": "1226",
    "Page": "72",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "the Commodity Futures Modernization Act of 2000, which affirmatively deregulated the derivatives market.",
    "Location": "1141",
    "Page": "67",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Gramm-Leach-Bliley thus became law, a move that would lead directly to the disasters of 2008.",
    "Location": "1117",
    "Page": "66",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "his shrewd undermining of the Glass-Steagall Act, a Depression-era law that barred insurance companies, investment banks, and commercial banks from merging. In 1998, the law was put to the test when then–Citibank chairman Sandy Weill orchestrated the merger of his bank with Travelers Insurance and the investment banking giant Salomon Smith Barney. The merger was frankly and openly illegal, precisely the sort of thing that Glass-Steagall had been designed to prevent—",
    "Location": "1096",
    "Page": "65",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Warwick professors Marcus Miller and Lei Zhang, would formally identify this concept in a paper called “Moral Hazard and the U.S. Stock Market: Analyzing the ‘Greenspan Put.’ ”",
    "Location": "1072",
    "Page": "63",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "We can calculate how much money Greenspan dumped into the economy in advance of Y2K; between September 20 and November 10, 1999, the Fed printed about $147 billion extra and pumped it into the economy.",
    "Location": "1054",
    "Page": "62",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "“That’s what capitalism is supposed to be about—creative destruction,” says Fleckenstein. “People who take too much risk are supposed to fail sometimes.” But instead of letting nature take its course, Greenspan came to the rescue every time some juiced-up band of Wall Street greedheads drove their portfolios into a tree.",
    "Location": "1050",
    "Page": "62",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Baby boomers and institutional investors like pension funds and unions were presented with a simple choice: get into the rising yields of the stock market or stick with the declining yields of safer investments and get hammered. As economist Brian Wesbury puts it, it was as if Greenspan was holding up a green light, inviting people to rush into the equity markets.",
    "Location": "955",
    "Page": "57",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "when Greenspan cut rates for five consecutive years, it caused rates for bank savings, CDs, commercial bonds, and T-bills to drop as well. Now all of a sudden you have a massive number of baby boomers approaching retirement age, and they see that all the billions they have tied up in CDs, money market funds, and other nest-egg",
    "Location": "951",
    "Page": "56",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Bettors chase imaginary riches, while the house turns those dreams into real mansions.",
    "Location": "889",
    "Page": "53",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "On August 11, 1987, Alan Greenspan was sworn in as Federal Reserve chairman, effectively marking the beginning of the Bubble Generation.",
    "Location": "881",
    "Page": "52",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "It was a shell game—money comes in the front door as payroll taxes and goes right out the back door as deficit spending, with only new payroll taxes over the years keeping the bubble from popping, continuing the illusion that the money had never left.",
    "Location": "866",
    "Page": "51",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "So if you ignore the notion that Social Security taxes come back as benefits later on, and just think of them as a revenue source for the government, it’s a way for the state to take money from working- and middle-class taxpayers at a highly disproportional rate.",
    "Location": "837",
    "Page": "50",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Rand’s rhetorical strategy was to create the impression of depth through overwhelming verbal quantity, battering the reader with a relentless barrage of meaningless literary curlicues. Take this bit from Galt’s famous speech in Atlas Shrugged:",
    "Location": "660",
    "Page": "39",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "Greenspan’s rise is instead a tale of a gerbilish mirror-gazer who flattered and bullshitted his way up the Matterhorn of American power and then, once he got to the top, feverishly jacked himself off to the attentions of Wall Street for twenty",
    "Location": "594",
    "Page": "35",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "modern United States. Former Federal Reserve chief Alan Greenspan is that one-in-a-billion asshole who made America the dissembling mess that it is today.",
    "Location": "590",
    "Page": "35",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "In bubble economics, actual human beings have only a few legitimate roles: they’re either customers of the financial services industry (borrowers, investors, or depositors) or else they’re wage earners whose taxes are used to provide both implicit and explicit investment insurance for the big casino-banks pushing the bubble scam.",
    "Location": "573",
    "Page": "33",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "America’s dirty little secret is that for this small group of plugged-in bubble lords, the political system works fine not just without elections, but without any political input from any people at all outside Manhattan.",
    "Location": "572",
    "Page": "33",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "In reality political power is simply taken from most of us by a grubby kind of fiat, in little fractions of a percent here and there each and every day, through a thousand separate transactions that take place in fine print and in the margins of a vast social mechanism that most of us are simply not conscious of.",
    "Location": "564",
    "Page": "33",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "all of us, conservatives and progressives, are being bled dry by a relatively tiny oligarchy of extremely clever financial criminals and their castrato henchmen in government, whose main job is to be good actors on TV and put on a good show.",
    "Location": "559",
    "Page": "33",
    "CreatedKindle": "2015-05-29T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Griftopia: A Story of Bankers, Politicians, and the Most Audacious Power Grab in American History",
    "BookAuthor": "Matt Taibbi",
    "Content": "The reality is that neither of these nar