[
  {
    "BookTitle": "Heavy Weather",
    "BookAuthor": "Bruce Sterling",
    "Content": "People will get used to anything, yeah, if they’re young enough! People used to scream their heads off at the thought of dying of stupid shit like TB or cholera, now you don’t even raise your voice, you just make it your own little secret, and you keep watching TV until you drop dead discreetly on the couch. People just put up with living in hell! They just ignore it all, and they’re sure the world is always, always gonna get worse, and they don’t ever wanna hear about it, and they’re just grateful they’re not in the relocation camp.”",
    "Location": "3867",
    "Page": "",
    "CreatedKindle": "2022-08-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Heavy Weather",
    "BookAuthor": "Bruce Sterling",
    "Content": "We were just trying to kill the machinery. Get rid of it. All that junk that had killed our world, y’know, the bulldozers and the coal plants and the logging machines and the smokestacks, the Goliath, the Monster, Behemoth, the Beast. It!”",
    "Location": "3858",
    "Page": "",
    "CreatedKindle": "2022-08-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Heavy Weather",
    "BookAuthor": "Bruce Sterling",
    "Content": "By the time people figured out that raging nonlinear anarchy was not exactly to the advantage of anyone concerned, the process was simply too far gone to stop. All workable standards of wealth had vaporized, digitized, and vanished into a nonstop hurricane of electronic thin air.",
    "Location": "3135",
    "Page": "",
    "CreatedKindle": "2022-08-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Heavy Weather",
    "BookAuthor": "Bruce Sterling",
    "Content": "“The density of information embodied in the modern technological object creates deep conceptual stress that implodes the human-object interface…. Small wonder that a violent reactive Luddism has become the definitive vogue of the period,",
    "Location": "2880",
    "Page": "",
    "CreatedKindle": "2022-08-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Heavy Weather",
    "BookAuthor": "Bruce Sterling",
    "Content": "“The profession of design,” sniffed April Logan, “having once lost its aspiration to construct a better world, must by necessity decay into a work-for-hire varnish for barbarism.”",
    "Location": "2877",
    "Page": "",
    "CreatedKindle": "2022-08-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Heavy Weather",
    "BookAuthor": "Bruce Sterling",
    "Content": "The sweat and talent of tens of thousands of clever people had vanished into a box you could hold in your hand and buy in a flea market.",
    "Location": "2606",
    "Page": "",
    "CreatedKindle": "2022-08-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Heavy Weather",
    "BookAuthor": "Bruce Sterling",
    "Content": "But old people usually seemed pretty embarrassed to bring up such matters right in front of young people. Probably because of the inherent implication that the world’s old people were ecological criminals. Who probably ought to be hauled into court by a transgenerational tribunal and tried for atrocities against the biosphere. Not that old people would ever allow this to happen, though. There were shitloads of old people still running everything all over the world, and they were in no hurry to give up their power, despite the grotesquely stupid things they’d done with it.",
    "Location": "2396",
    "Page": "",
    "CreatedKindle": "2022-08-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Heavy Weather",
    "BookAuthor": "Bruce Sterling",
    "Content": "The Comanches got smashed and blown away! We got smashed and blown away! First we did it to them. And then we did it to the land. And then we did it to ourselves. And after we’re gone for good, I don’t know why the hell anybody is gonna want to know about us.”",
    "Location": "2392",
    "Page": "",
    "CreatedKindle": "2022-08-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Heavy Weather",
    "BookAuthor": "Bruce Sterling",
    "Content": "If you lost everything, it didn’t really ease your pain much to know that other people, somewhere else, might be hurting even worse. People who wanted to judge your pain by your privileges were mean-spirited people—the kind of people who thought it must be big fun to be an invalid, as long as you were rich.",
    "Location": "2350",
    "Page": "",
    "CreatedKindle": "2022-08-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Heavy Weather",
    "BookAuthor": "Bruce Sterling",
    "Content": "It had been pretty damned stupid to dry up the aquifers in West Texas, but it didn’t really compare in scale with the planet’s truly monumental ecoblunders. Slowly poisoning the finest cropland in China, Egypt, and India with too much salt from irrigation, for instance. Clear-cutting the jungles in Indonesia and Brazil. The spread of the Sahara.",
    "Location": "2346",
    "Page": "",
    "CreatedKindle": "2022-08-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Heavy Weather",
    "BookAuthor": "Bruce Sterling",
    "Content": "“We Ungers are German Mexicans.”",
    "Location": "2257",
    "Page": "",
    "CreatedKindle": "2022-08-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Heavy Weather",
    "BookAuthor": "Bruce Sterling",
    "Content": "“His people are called the Storm Troupe. We hack heavy weather. And that’s where I’m taking you now.”",
    "Location": "522",
    "Page": "",
    "CreatedKindle": "2022-08-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Heavy Weather",
    "BookAuthor": "Bruce Sterling",
    "Content": "The Troupe’s a cult. Kind of. But I’m not brainwashed. That’s not the story.”",
    "Location": "512",
    "Page": "",
    "CreatedKindle": "2022-08-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Heavy Weather",
    "BookAuthor": "Bruce Sterling",
    "Content": "Somewhere along the line, the entire global village had slipped into neurotic denial. Today, as an adult, Alex found the glass pipelines of the Net chockablock with jet-set glamour weddings and cute dog stories.",
    "Location": "95",
    "Page": "",
    "CreatedKindle": "2022-08-19T04:00:00",
    "CreatedWebsite": "