[
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "the former would fight for the possibility of civilisation, in the sense of organised social life for Homo sapiens. Unlike the deep variety, it would target a particular deformed kind of civilisation – namely, that erected on the plinth of fossil capital – and tear it down so that another form of civilisation can endure (or none will). This implies that climate militancy would have to be articulated to a wider anti-capitalist groundswell, much as in earlier shifts of modes of production, when physical attacks on ruling classes formed only minor parts of societywide reorganisation. How could that happen? This cannot be known beforehand. It can be found out only through immersion in practice.",
    "Location": "1782",
    "Page": "157",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "Climate fatalism is for those on top; its sole contribution is spoilage.",
    "Location": "1721",
    "Page": "152",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "The rebels affirmed life so extraordinarily robustly because death was certain and still they fought on.",
    "Location": "1701",
    "Page": "150",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "In the ghettos, as in the extermination camps to which they were the antechamber, the résistants embarked on a race against death. To struggle and resist was the only lucid choice, but this most often meant for the fighters no more than choosing the time and manner of their death. Beyond the immediate outcome of the struggle, which most often was inevitable, their combat was for history, for memory … This affirmation of life by way of a sacrifice and combat with no prospect of victory is a tragic paradox that can only be understood as an act of faith in history, Alain Brossat and Sylvie Klingberg write in Revolutionary Yiddishland",
    "Location": "1695",
    "Page": "150",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "‘Hope is not a door, but a sense that there might be a door somewhere.’ Or, more poignantly still, ‘hope is an axe you break down doors with in an emergency’.",
    "Location": "1667",
    "Page": "147",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "‘The fight is, definitely, not yet lost – in fact will never be lost, so long as we avoid extinction, because however warm the planet gets, it will always be the case that the decade that follows could contain more suffering or less.’",
    "Location": "1647",
    "Page": "146",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "‘It is not a question of whether we can limit warming but whether we choose to do so’,",
    "Location": "1639",
    "Page": "145",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "not only is it easier to imagine the end of the world than the end of capitalism, or the deliberate, large-scale intervention in the climate system – what we refer to as geoengineering – than in the economic system; it is also easier, at least for some, to imagine learning to die than learning to fight, to reconcile oneself to the end of everything one holds dear than to consider some militant resistance.",
    "Location": "1609",
    "Page": "142",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "To act politically is to reject probability assessment as a ground for action (since it could inspire no action),",
    "Location": "1601",
    "Page": "142",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "McKinnon, has argued in the article ‘Climate Change: Against Despair’, a delightful logical evisceration of the fatalist position, it often comes down to a probability assessment. While some climate fatalists deny that it would be logically and technically possible to cut emissions to zero and then begin the work of repair and regeneration, more common is the argument that this just won’t happen, because of the way the world is. Scranton at one point acknowledges that it could be accomplished, if we managed to ‘radically reorient all human economic and social production, a task that is scarcely imaginable, much less feasible. It would demand centralized control of key economic sectors, massive state investment in carbon capture and sequestration, and global coordination on a scale never seen before’ – a scenario that can be conjured up in some theoretical hemisphere of the mind but not promoted or implemented in the real world, because the forces stacked against it are so stupefyingly strong. Despair about the climate is here based on a judgement of extreme improbability, hypostatised into impossibility. The procedure is anti-political through and through.",
    "Location": "1589",
    "Page": "141",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "Jonathan Franzen, a rather more senior member of the American literary pantheon. From his pulpit in the New Yorker, he has periodically held forth on how unwise it is to attempt to have climate change abated. Like Scranton, he believes that ‘planetary overheating is a done deal’. As his evidence, he points to the fact that ‘no head of state has ever made a commitment to leaving any carbon in the ground’. Before the 1790s, no head of a state had ever made a commitment to freeing African slaves; in July 1791, someone of Franzen’s disposition could have argued, on these grounds alone, that eternal slavery is a done deal.",
    "Location": "1562",
    "Page": "138",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "Not only do the rich make our lives miserable, they are working to terminate the lives of multitudes. Here is another dimension in which XR leaves room for radical flanks of the movement: those who dare to speak the name of the enemy.",
    "Location": "1443",
    "Page": "128",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "The problem with this, of course, is that ‘the right to property’ – more precisely, a very particular but very common type of property – is what must be broken. And the order-keeping state stands in the way.",
    "Location": "1435",
    "Page": "127",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "a ruling order that destroys the foundations of life deserves no loyalty from its subjects.",
    "Location": "1387",
    "Page": "123",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "The weather is already political, but it is political from one side only, blowing off the steam built up by the enemy, who is not made to feel the heat or take the blame.",
    "Location": "1350",
    "Page": "120",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "The tolerance for subaltern violence stands in inverse relation to the absoluteness of capitalist dominance and the consequent suffusion of a social formation with violence – the American allergy, in other words, is a pathology.",
    "Location": "1324",
    "Page": "117",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "George Monbiot once observed: Our dreaming will, as it has begun to do already, destroy the conditions necessary for human life on Earth. Were we governed by reason, we would be on the barricades today, dragging the drivers of Range Rovers and Nissan Patrols out of their seats, occupying and shutting down the coal-burning power stations, bursting in upon the Blairs’ retreat from reality in Barbados and demanding a reversal of economic life as dramatic as the one we bore when we went to war with Hitler.",
    "Location": "1279",
    "Page": "113",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "so any climate militant who contemplates sabotage should abide by the original rules of the MK ‘not to endanger life in any way’",
    "Location": "1249",
    "Page": "111",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "In fact, once the gravity of the climate crisis is duly recognised, it is difficult to see what ethical precepts could be marshalled to keep that morphing at bay and uphold a ban on destroying the causative property.",
    "Location": "1197",
    "Page": "106",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "Third, there should be, at least ideally, some higher charter, convention or edict the wrongdoers have flouted and violated and that the activists can refer to.",
    "Location": "1191",
    "Page": "106",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "Second, there must be grounds for believing that mellower tactics have led nowhere, and that this lack of progress is itself a symptom of the structural depth of the ills.",
    "Location": "1189",
    "Page": "106",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "direct action should be limited to disrupting practices that might result in, or imminently threaten to generate, serious and irreversible harm. The urgency of the situation might be sufficient to override a presumption in favour of lawful advocacy or civil disobedience, if too much damage would occur before the process of reflection and reconsideration triggered by the latter could run its course.",
    "Location": "1185",
    "Page": "105",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "will those in school today or born next year grow up to think that the machines of the fossil economy were accorded insufficient respect? Or will they look back on this moment in time rather like we, or at least those of us with a modicum of feminist leanings, look back on the suffragettes and see smashed windows as a price worth paying?",
    "Location": "1176",
    "Page": "105",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "‘Is not a woman’s life, is not her health, are not her limbs more valuable than panes of glass?’",
    "Location": "1170",
    "Page": "104",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "Even the man most deeply in love with his car should admit that slicing up its tyres and slicing up his lungs come with separate ethical tags.",
    "Location": "1159",
    "Page": "103",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "Physical force that injures inanimate objects does not, on this view, count as violence, because it cannot have the results that constitute the prima facie wrongness of what we call violence. At a minimum, those on the receiving end must be sentient beings.",
    "Location": "1129",
    "Page": "100",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "righteous property destruction falls within the boundaries of non-violence.",
    "Location": "1123",
    "Page": "100",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "‘The oil being taken out of the ground and the machinery that does it and the infrastructure which supports it – this is violent’, Reznicek stated in an interview. ‘We never at all threatened human life. We’re acting in an effort to save human life, to save our planet, to save our resources.",
    "Location": "1119",
    "Page": "100",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "if we have to cut emissions now, that means we have to start with the rich.",
    "Location": "1054",
    "Page": "94",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "the purpose here would be to hammer home another ethics: rich people cannot have the right to combust others to death.",
    "Location": "1051",
    "Page": "94",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "It might take attacks on luxury-emitting devices to break the spell cast in the sphere of consumption.",
    "Location": "1050",
    "Page": "94",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "If we cannot even get rid of the most preposterously unnecessary emissions, how are we going to begin moving towards zero?",
    "Location": "1030",
    "Page": "92",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "If we are ever going to start cutting emissions, on any plausible principles, luxury will have to be the first thing to go. The more gigatons of carbon out there, the fiercer the clashes might be over whose emissions to initially terminate when the hammer finally falls.",
    "Location": "1024",
    "Page": "91",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "Ilona Otto and her colleagues point out that in 2017 alone – according to official rolls – forty-four individuals inherited more than $1 billion each, a total sum of $189 billion. The four largest global funds for financing adaptation to climate impacts approved projects amounting to $2.78 billion.",
    "Location": "1019",
    "Page": "91",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "To be super-rich and hypermobile above 400 ppm is to dump lethal hazards on others and get away from them in one master stroke.",
    "Location": "1013",
    "Page": "90",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "A group of American and British criminologists have consequently argued that conspicuous consumption of fossil fuels ought to be classified as a crime.",
    "Location": "1010",
    "Page": "90",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "A quantum of methane from a ruminant or paddy might have the same radiative forcing as a quantum of CO2 from an SUV, Agarwal and Narain accepted, but the moral substances are like chalk and cheese.",
    "Location": "977",
    "Page": "87",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "There are fifty-six countries in the world with annual per capita emissions lower than the emissions from one individual flying once between London and New York.",
    "Location": "968",
    "Page": "86",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "this study calculates only the CO2 emissions from the gasoline burnt to move the superyachts around. The global fleet has 300 vehicles. In a year, it generates as much CO2 as the 10 million inhabitants of Burundi.",
    "Location": "962",
    "Page": "86",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "One article published by Ilana M. Otto and her colleagues in Nature Climate Change in 2019 finds that the richest 0.54 per cent of the species emit one-third more than the poorest half.",
    "Location": "958",
    "Page": "86",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "To be rich in the world today is to come out on top in the distribution of the ‘unequal ability to pollute’,",
    "Location": "949",
    "Page": "85",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "if there is anything to be learned from this little episode, it is that some exercise of the imagination might allow activists to neutralise CO2-emitting devices with easily accessed means.",
    "Location": "942",
    "Page": "84",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "Always the grim men: never far below the surface, the terror of symbolic castration for owners who had invested not only class but manhood in their monster cars.",
    "Location": "929",
    "Page": "83",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "We have deflated one or more of the tyres on your SUV. Don’t take it personally. It’s your SUV we dislike. You are certainly aware of how much gas it guzzles, so we don’t need to enlighten you about it. But what you seem to not know, or not care about, is that all the gasoline you burn to drive your SUV on the city’s streets has devastating consequences for others,",
    "Location": "889",
    "Page": "80",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "Property destruction still happens – it’s just done by the wrong people for very wrong causes.",
    "Location": "880",
    "Page": "79",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "The unmanned vehicles swarmed into the precincts to puncture storage tanks, light fires, disable processing trains; in one fell stroke, half of the oil production in Saudi Arabia, accounting for 7 per cent of global supplies, had to be taken offline.",
    "Location": "833",
    "Page": "75",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "The question is not if sabotage from a militant wing of the climate movement will solve the crisis on its own – clearly a pipe dream – but if the disruptive commotion necessary for shaking business-as-usual out of the ruts can come about without it.",
    "Location": "772",
    "Page": "69",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "the instant suspension of every project in the pipeline would make 2°C achievable only if accompanied by the decommissioning of one-fifth of all power plants running on fossil fuels (this estimate is as of 2018 – more years or decades of business-as-usual would raise the requirement).",
    "Location": "751",
    "Page": "68",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "So here is what this movement of millions should do, for a start: announce and enforce the prohibition. Damage and destroy new CO2-emitting devices. Put them out of commission, pick them apart, demolish them, burn them, blow them up. Let the capitalists who keep on investing in the fire know that their properties will be trashed.",
    "Location": "741",
    "Page": "67",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "The irresponsiveness to the crisis has exceeded expectations. So has, no less fatefully, the response of the climate system: at the time of COP1, few scientists foresaw that the land and the oceans so soon would fail to soak up the gases emitted, become overfilled and disturbed and start leaking and puffing carbon dioxide and methane at such a rate.",
    "Location": "720",
    "Page": "65",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "From the years around 1789 to those around 1989, revolutionary politics maintained actuality and dynamic potentiality, but since the 1980s it has been defamed, antiquated, unlearned and turned unreal.",
    "Location": "699",
    "Page": "61",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "But the millions of Egyptians did not reach that square by offering flowers to the police. On the decisive Friday of Anger, 28 January, they picked up gas canisters, pieces of pavements and other projectiles and fought their way through the dense cordons across the bridges to Tahrir – ‘a confrontation that turned peaceful protesters into violent protesters who defeated the riot police out of necessity and despair’,",
    "Location": "674",
    "Page": "59",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "Having sustained attacks from the army, government thugs, the civil police and the secret police known as SAVAK for months, the mobilised masses ‘aggressively struck back at the armed forces’ in the autumn of 1978. In Amol, they equipped themselves with bows and poisoned arrows, overwhelmed the garrisons and seized their weapons; in Dezful, they dropped bags of sand on patrolling soldiers, who were then jumped upon and disarmed; in Hamadan, they burnt down government buildings until the city ‘came to resemble an ancient ruin’;",
    "Location": "660",
    "Page": "58",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "If non-violence is not to be treated as a holy covenant or rite, then one must adopt the explicitly anti-Gandhian position of Mandela: ‘I called for non-violent protest for as long as it was effective’, as ‘a tactic that should be abandoned when it no longer worked.’ Strategic pacifism turns this method into a fetish, outside of history, unrelated to time.",
    "Location": "605",
    "Page": "53",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "Reaching the days of Margaret Thatcher’s poll tax, one must ask if there is a little censoring angel sitting on the shoulder of the strategic pacifist and instructing him in the ways of redaction. As everyone who has ever heard of the tax knows, the revolt culminated in mass riots in London that killed it off.",
    "Location": "597",
    "Page": "52",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "After the Sharpeville massacre in 1960, the ANC leaders realised that they had to ratchet up the pressure and formed Umkhonto we Sizwe, the Spear of the Nation, or MK. It was Nelson Mandela who pushed for the reorientation: ‘Our policy to achieve a non-racial state by non-violence has achieved nothing’, and so ‘we will have to reconsider our tactics. In my mind we are closing a chapter on this question of a non-violent policy.’",
    "Location": "584",
    "Page": "51",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "In the words of Verity Burgmann, ‘the history of social movement activity suggests that reforms are more likely to be achieved when activists behave in extremist, even confrontational ways.",
    "Location": "573",
    "Page": "50",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "The civil rights movement won the Act of 1964 because it had a radical flank that made it appear as a lesser evil in the eyes of state power.",
    "Location": "558",
    "Page": "49",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "From his cell, King could now signal a warning: if the demands of his movement were not met, other, more menacing forces would arise. If the channel of non-violence remained closed, ‘millions of Negroes, out of frustration and despair, will seek solace and security in black nationalist ideologies’ and then ‘the streets of the South would be flowing with floods of blood’.",
    "Location": "552",
    "Page": "48",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "the history of how the civil rights movement was girdled with armed protection. In the Deep South, rural African American communities had developed a long tradition of staving off murderous assaults with weapons; when the movement took root and began to deliver concrete benefits, it faced the same threat to physical survival.",
    "Location": "531",
    "Page": "46",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "The suffragettes took great pains to avoid injuring people. But they considered the situation urgent enough to justify incendiarism – votes for women, Pankhurst explained, were of such pressing importance that ‘we had to discredit the Government and Parliament in the eyes of the world; we had to spoil English sports, hurt businesses, destroy valuable property, demoralise the world of society, shame the churches, upset the whole orderly conduct of life’.",
    "Location": "476",
    "Page": "42",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "Fed up with their own fruitless deputations to Parliament, the suffragettes soon specialised in ‘the argument of the broken pane’, sending hundreds of well-dressed women down streets to smash every window they passed.",
    "Location": "459",
    "Page": "40",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "The suffragettes are instructive. Their tactic of choice was property destruction.",
    "Location": "456",
    "Page": "40",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "collective action against slavery perforce took on the character of violent resistance.",
    "Location": "443",
    "Page": "39",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "Isn’t suffering unearned by the victims precisely what is so morally repugnant about the unfolding crisis? If so, why make it a virtue?",
    "Location": "383",
    "Page": "34",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "Moral pacifism claims to hold life in the highest regard and detest its violent termination, but a defensive act that saves lives and reduces violence is unacceptable to it insofar as it involves active physical force. This seems flawed.",
    "Location": "355",
    "Page": "31",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "‘Current investments’, the study on coal observes, can be seen ‘as an indication that investors do not believe in future climate policy or that they are confident in their own lobbying power.’ They still feel that they own the world. Fixed capital of this size is normally subject to risks and sensitive to the anticipated ‘policy context’. Given the money involved, it would be imprudent to undertake these investments if swings and alterations in the economy threatened premature devaluation, let alone liquidation, but these capitalists do not see any wrecking balls coming their way. They think they have nothing to fear.",
    "Location": "340",
    "Page": "30",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "Tong and his colleagues estimated that committed emissions from already-running power plants – not counting extraction, transportation, deforestation – would be enough to take the world beyond 1.5°C. Combined with proposed plants, they would nearly exhaust the budget for the amount of carbon that can be released while still giving the world some chance of staying below 2°C.",
    "Location": "333",
    "Page": "29",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "For this reason – economic, not technical – a unit of power generation from fossil fuels is expected to have a lifetime of around forty years.",
    "Location": "325",
    "Page": "29",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "Arguably constituting the most advanced stage of the climate struggle in Europe, Ende Gelände spanned the cycles and grew year on year; in the summer of 2019, 6,000 people closed the largest point source of emissions in Germany, backed up by several thousands more in the camp and some 40,000 in a Fridays for Future demonstration. By that time, Ende Gelände had forced the issue of brown coal to the top of the agenda and prompted a national commission to set a date for phasing it out – the date eventually announced as 2038. That’s another two decades of churning out coal. Hence Ende Gelände promised to march on and swell further and spawn more copycats around Europe; in 2019, dozens of climate camps were organised from Poland to Portugal. The learning curve went steadily upwards.",
    "Location": "235",
    "Page": "21",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "The first was written by the British novelist and essayist John Lanchester. It begins: It is strange and striking that climate change activists have not committed any acts of terrorism.",
    "Location": "124",
    "Page": "11",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "‘The war has come to us!’ Skerrit cried out, struggling to contain the pain. ‘We are shouldering the consequences of the actions of others. Actions that endanger our very existence … and all for the enrichment of a few elsewhere.’ He made a desperate plea to his audience. ‘We need action’ – action, that is, to cut emissions – ‘and we need it NOW!!’",
    "Location": "116",
    "Page": "10",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "At what point do we escalate? When do we conclude that the time has come to also try something different? When do we start physically attacking the things that consume our planet and destroy them with our own hands? Is there a good reason we have waited this long?",
    "Location": "98",
    "Page": "8",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "The commitment to the endless accumulation of capital wins out every time. After the past three decades, there can be no doubt that the ruling classes are constitutionally incapable of responding to the catastrophe in any other way than by expediting it; of their own accord, under their inner compulsion, they can do nothing but burn their way to the end.",
    "Location": "92",
    "Page": "8",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "Sabotage, after all, is not incompatible with social distancing.",
    "Location": "54",
    "Page": "4",
    "CreatedKindle": "2022-04-20T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "How to Blow Up a Pipeline",
    "BookAuthor": "Andreas Malm",
    "Content": "If a pandemic can induce 