[
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "Transgenderism is about identity, rather than sexual orientation. A trans person doesn’t change gender in order to better sleep with the sex they are attracted to, instead they transition because their body doesn’t match their true gender. Moreover, the gender a trans person is attracted to doesn’t normally change because of their transition.",
    "Location": "3793",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "races. I have African American trans friends who express frustration at how white trans people seem to look down on trans people of color. I have seen this kind of racism first hand and it disgusts me. Classism is another problem our community needs to face, an issue that often seems to piggyback on racism.",
    "Location": "3753",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "Nevertheless, some believe that, while trans activists say they want equality for all trans people, in reality they are only working to advance the rights of trans people who have surgery. Some famous trans women think that in order to be considered a ‘true transsexual’ you have to get SRS. This is wrong. To these ‘purists’ the pain in starting transition, losing family, friends, places of worship and jobs means nothing, in spite of the fact that, unfortunately, these days such experiences go hand in hand with transgenderism. The idea that you have to have a vagina or you aren’t committed to being a woman is, in my humble opinion, ridiculous.",
    "Location": "3740",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "trans service members to serve openly. That happened in 2017, but then Trump tried to backtrack on the policy when he became president. So far, lawsuits have kept the military from kicking trans service members out.",
    "Location": "3665",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "Darlene and I can spend hours in the car together and not annoy one another. To me, that’s a key test for a successful couple.",
    "Location": "3620",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "I decided not to reproduce the directive here in my book because it is too long. I also understand that the Trump Administration is doing its best to destroy it and send healthcare for trans veterans back to the Stone Age. It is my fervent hope that responsible and patriotic people will stop this from happening. Trans veterans deserve better.",
    "Location": "3577",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "Our visibility at the DNCs can only be a good thing for the trans community. As I have said to my friends, “Visibility equals credibility.” This is especially important for the trans community when it comes to our country’s political process.",
    "Location": "3265",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "In a year when the religious-right vilified LGBT people more often than they changed their underwear, the Democratic Party wanted to play it safe and pander to the Republicans’ hate-mongering. This meant down-playing their support of sexual orientation and ignoring trans issues altogether. In the interest of party unity, but not in the interest of trans people, the Platform Committee told us that if we pushed our amendment, they wouldn’t pass it and we would lose any access to the DNC’s leaders.",
    "Location": "3160",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "Tucker Carlson showed himself to be an ass once again when he commented on us being at the convention, calling us names. He even tried to make light of us being there by having Jerry Springer on his show, but Springer, a Democrat, shut Tucker down by pointing out that the Republicans were nothing more than a party of rich, white men and the Democrats had true diversity.",
    "Location": "3148",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "Gareth introduced me to Toastmasters, a nonprofit educational organization that operates clubs for the purpose of promoting communication. They helped me to improve my public-speaking skills.",
    "Location": "3079",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "the Master Sgt. of the Guard marched down the stairs and faced the crowd. “This wreath is being presented by the Transgender American Veterans Association.” Every LGBT person in the crowd cried. I stood next to Phyllis Frye, one of our community’s long-time activists, and she bawled like a baby.",
    "Location": "3029",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "Federal Register / Vol. 64, No 193 / October 6, 1999 Paragraph 17.38 Medical Benefits Package (c) (4) was added to deny treatment for “Gender alterations.” Sec. 17.272 Benefits Limitations/Exclusions.",
    "Location": "2905",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "In Arizona they consider it a drought when it hasn’t rained for over 150 days. In Georgia, a drought is when it rains every ten days instead of every other day. With green trees and growth everywhere, it didn’t look much like a drought to me.",
    "Location": "2624",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "Cheryl and I would later cross paths and when we did, she would tell others that I intentionally went to Michelle’s workplace to out her because that’s what trans activists do. But why would I want to intentionally out the woman I loved?",
    "Location": "2613",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "When I flew back to Phoenix for Dad’s funeral, I found that his death unexpectedly led to a reconciliation with my family. I’m now closer to my mother than at any other time in my life.",
    "Location": "2587",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "She replied saying that, before I tried to make changes, I should get there and work with others in the community before thinking I had all the answers.",
    "Location": "2569",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "That same year, Stanley Kubrick’s last movie Eyes Wide Shut came out, in which Tom Cruise and Nicole Kidman also visit various sex clubs. In my experience the movie appeared somewhat tamer than real life.",
    "Location": "2429",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "we should use this event to give an award to Alexander Goodrum, the African-American transgender civil rights activist, writer, and educator, for all of the great work he had done for the community.",
    "Location": "2401",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "Finally, in June 2016, the Obama Administration asked the Smithsonian to display the Trans Flag in the White House during their Pride Month celebration. For whatever reason, I didn’t get invited to any White House events that month, but in the photographs that I have seen the Flag looked beautiful.",
    "Location": "2324",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "The design I’d subconsciously come up with had five equal-sized stripes going horizontally across the flag. The top and bottom stripes would be light blue, the traditional color for baby boys. The two stripes inside of the blue stripes were pink, the traditional color for baby girls. The center stripe would be white for those either in transition, those who have a neutral or undefined gender, or those who identify as bigender or agender.",
    "Location": "2284",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "PFC Winchell’s brutal murder sent me to a website that changed my life. The site I found, called Remembering Our Dead, had the names of 168 trans people who had been murdered, including some who had died very violently.",
    "Location": "2254",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "She warned me not to talk constantly about what I had already done and that I should instead just focus on the advocacy. The issues we fought for were more important than either one of us. As she saw it, if I just kept doing the work, history would take care of itself. I didn’t disagree with her.",
    "Location": "2227",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "Both of us realized that by combining our efforts and talents, a statewide trans advocacy organization could become a reality. So, that meeting in early 1999 gave birth to ITAZ.",
    "Location": "2204",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "I realize not all gay and lesbian people wish to exclude bisexual and transgender people on purpose. It’s just that they sometimes need a gentle reminder.",
    "Location": "2183",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "name was Alexander Goodrum, a local activist. I later discovered that Alexander’s involvement in the LGBT community in Tucson resulted in the city’s new non-discrimination policy having gender-identity-specific language written into it. This unassuming man had done so much for trans people in the state of Arizona. I found myself really admiring him.",
    "Location": "2159",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "When the first Gulf War started, they called Wendy to Strategic Air Command Headquarters because of her knowledge of Middle East targets. After she arrived, the Commander looked at her then said, “Welcome back Lt Cdr Keiser. I see you’ve changed a little since we last saw you. Please make sure you get a new photo on your security badge.” Wendy did so well during that war that she received a promotion to Commander.",
    "Location": "2120",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "Michelle would lie and cheat to get the hormones, or anything else, she wanted. One time, I even caught her stealing hormones from me. She felt like the whole world owed her a living for being a trans woman. Cindy, on the other hand, believed that a person changing from male-to-female isn’t really a transsexual unless they have surgery. She held on to the notion that unless you “go stealth” and blend in, you’re not a true transsexual. I hate that term and find this attitude nearly as repulsive as Michelle’s.",
    "Location": "2082",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "To the outside world my actions may have looked selfish, but I can truthfully say that I only did what I had to do to survive.",
    "Location": "2051",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "Later in my life, once I had transitioned and after I realized I only wanted to date women, I called my mother and said, “Mom, you got your wish. I’m gay.” She didn’t find that very amusing.",
    "Location": "2037",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "Companies have long convinced their employees that they can fire any one of them for any reason if they are in a right-to-work state. They fail to tell you that a person can also be fired for any reason in a non-right-to-work state as well. Just ask any trans person fired in states like New York, California or Massachusetts, or any of the other 25 non-right-to-work states. A union in any state can provide you with a bit more protection than you would otherwise have without one. And, as far as gender identity and gender expression goes, more and more unions are adding provisions to their contracts to protect trans workers. The AFL-CIO now has a strong constituency group called Pride at Work, which can help in this area. They can be found on the Internet at www.prideatwork.org.",
    "Location": "1929",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "term has become a phrase to scare employees into thinking they have no right to complain if they get fired in a right-to-work state. In reality it means that if a shop or facility has a union in it, employees don’t have to join the union to work there, yet they nevertheless still receive all the benefits the union has to offer. In a non-right-to-work state, a person has to join the union in order to work at a shop or facility that has a union present.",
    "Location": "1926",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "The CWA filed suit in federal court against Sprint and I ended up testifying. Sprint lost, but appealed, which delayed the final outcome and to all intents and purposes made the problem go away for them. They had done the same thing in California.",
    "Location": "1913",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "The subject of gatekeepers – doctors and therapists who decide whether a person is a transsexual and when they can start transitioning – had become one of the most controversial subjects within the trans community.",
    "Location": "1874",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "By 1992, I felt the need to begin my transition. So, I contacted a therapist who had helped some of my friends begin. After a few visits, she gave me an extensive test of over 500 questions called an MMPI, which stands for the Minnesota Multiphasic Personality Inventory. The creators of this test designed it to give a therapist a fairly accurate breakdown of a person’s personality. If questions are answered truthfully, it can tell a lot about a person, including their gender identity. However, the questions on the test relating to gender identity are so blatantly obvious that a person could easily manipulate their answers to show the identity they want the therapist to see. I have heard of that happening, so I don’t personally hold much stock in the test’s validity in that area.",
    "Location": "1867",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "By picking the date and two times, you have narrowed down the options to an either/or choice. Most people will pick one of the two times you have offered, although politicians are a bit harder to pin down this way. It typically works well with their aides or staff members however.",
    "Location": "1720",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "Early in their lives, Donna and I tried to convey the complex concept of love to our boys in a way they would understand. Telling a three-year-old you love them can be confusing, even when you follow that with a hug. Instead we said, “I want you and I’m so happy you are in my life.” In my opinion this statement conveys to the child that they are wanted and needed. This meant that when they were older, they truly understood the strength and meaning of the word love.",
    "Location": "1696",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "Salespeople aren’t born, they’re trained and developed, but to my mind people with outgoing personalities find it much easier to acquire the skill to sell.",
    "Location": "1603",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "Arizona later made it easy for trans people to change the sex marker on their driver’s license and to change an Arizona birth certificate so no one would ever know. As I understand it however, Arizona has subsequently made the process harder again.",
    "Location": "1564",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "At this point, I should probably say something about terminology. When I write about a conversation I had with someone, I’m going to use relevant terms from that time period. Some terms, like transsexual may not be used today, but if we used it at the time, I will use it in this book.",
    "Location": "1561",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "submarines were used in spy missions is called Blind Man’s Bluff: The Untold Story of American Submarine Espionage, by Sherry Sontag, Christopher Drew and Annette Lawrence Drew",
    "Location": "1467",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "I realized that sexual attraction, gender identity and gender expression are three separate issues, none of which are dependent on each other.",
    "Location": "810",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "The Key had the distinction of being one of the Navy’s top-of-the-line, 1970s high-tech, Fleet Ballistic Missile (FBM) submarines, also called Boomers. The term Boomer comes from the tremendous explosive power carried by FBM submarines, with their 16 multi-warhead missiles. When fully loaded and ready for sea, she carried more destructive power than all the explosives released in World War II combined.",
    "Location": "593",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "I placed the hood over my head, stepped into the water from the escape trunk and swam to the top hollering “Ho, ho, ho” all the way up. The design of the hood allowed the expanding air in the vest to blow into the hood so the wearer could breathe. To ensure that the person rising from the trunk released depressurizing air from their lungs, they had to say “Ho, ho, ho.” If anyone didn’t do so, divers stationed at various levels would stop the person and make them release air from their lungs.",
    "Location": "517",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "When some people talk to me today, they say that being trans is a choice and that, while growing up, outside forces influenced me. I ask them how does a five-year-old get influenced by outside forces when he couldn’t read and had no Internet in the year 1956? They don’t know how to respond to that.",
    "Location": "264",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison Green and and Dallas Denny",
    "Content": "writing books only becomes a labor of love when you reach the final few chapters. Up until then, it’s just a labor of pain.",
    "Location": "161",
    "Page": "",
    "CreatedKindle": "2020-01-29T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "More Than Just A Flag",
    "BookAuthor": "Monica Helms and Laurence Watts and Jamison G