[
  {
    "BookTitle": "Opening Skinner&#39;s Box: Great Psychological Experiments of the Twentieth Century",
    "BookAuthor": "Lauren Slater",
    "Content": "His theory: a free-market society treats its people as products, to be uprooted, moved, altered, according to economic need. “At the end of the 20th century, for rich and poor alike, jobs disappear on short notice, communities are weak and unstable, people routinely change families, occupation, technical skills, languages, nationalities, software and ideologies as their lives progress. Prices and incomes are no more stable than social life. Even the continued viability of crucial economic systems is in question. For rich and poor alike, dislocation plays havoc with the delicate interpenetrations of people, society, the physical world and spiritual values that are needed to sustain psychosocial integration.” In the absence of these things, says Alexander, we, like rats in cages, turn to substitutes, not because the substitutes are alluring in and of themselves, but because our circumstances are deficient, we without our gods.",
    "Location": "2819",
    "Page": "176",
    "CreatedKindle": "2024-04-06T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Opening Skinner&#39;s Box: Great Psychological Experiments of the Twentieth Century",
    "BookAuthor": "Lauren Slater",
    "Content": "Alexander’s research suggests that addictions are in fact quite subject to free will. Rats and humans pick up the proverbial pipe and then put it back down, no problem. And when they don’t put it back down, it’s not because there’s something inherently irresistible about the substance, but because the particular set of circumstances the mammal finds itself in offers no better alternatives than such destructive snacking. Addiction in Alexander’s world is a life-style strategy, and like all human-constructed strategies, it’s malleable to education, diversion, opportunity. It’s a choice.",
    "Location": "2724",
    "Page": "170",
    "CreatedKindle": "2024-04-06T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Opening Skinner&#39;s Box: Great Psychological Experiments of the Twentieth Century",
    "BookAuthor": "Lauren Slater",
    "Content": "These findings are compatible with the new “coping” interpretation of human opiate addiction if one keeps in mind that rats are by nature extremely gregarious, active, curious animals. Solitary confinement causes extraordinary psychic distress in human beings and is likely to be just as stressful to other sociable species, and therefore to elicit extreme forms of coping behavior such as the use of powerful analgesics and tranquilizers, in this case morphine.",
    "Location": "2689",
    "Page": "168",
    "CreatedKindle": "2024-04-06T04:00:00",
    "CreatedWebsite": "2024-04-06T15:52:07.58",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Opening Skinner&#39;s Box: Great Psychological Ex