[
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Chacón and Davis, No One Is Illegal,",
    "Location": "12481",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The breathless pace disciplines Amazon’s labor within an inch of its life, and the firm’s warehouses have a turnover rate of 150 percent, which is to say the company replaces its whole workforce every eight months.37 In short, Amazon uses people up.",
    "Location": "10035",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Like the rest of the tech industry, Amazon’s fortunes are inversely correlated with the fortunes of the working class.",
    "Location": "10030",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "American labor’s income share fell precipitously in the early years of the new millennium, and took another sharp dive after the 2008 housing market crisis, just as Amazon’s numbers jumped.",
    "Location": "10028",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "There is a grain of truth to the techno-optimist version of Amazon’s rise. It is not, however, True, not in the ways that are important for our larger story. Unlike some of its peers, Amazon found real production efficiencies, but firms can reduce their labor costs in more than one direction, and the Bezos company wanted all of them. That meant equipping workers with the latest and greatest in hardware and software to maximize their output. But as workers have always been quick to understand, maximizing output tends to suck.",
    "Location": "10017",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Larry and Sergey wrote that crawlers let loose on the world could cause “unpredictable or incorrect behavior,” then they (and others like them) let them loose anyway, disregarding many centuries of folk wisdom about sending armies of automata to do your bidding. Now these men are among the most powerful people in the world. That also happens in the fables.",
    "Location": "9948",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Some incumbents, like Ticketmaster and the RIAA, were strong and centralized enough to negotiate compromises, but a number of firms—industries, even—were not so lucky, and they got scraped away. John Ashcroft’s free-market authoritarianism structured the bargain between scrapers and the state regulators tasked with protecting people’s rights: The feds gave the data brokers a boost up and over the law, and the data brokers pulled the state up behind them.",
    "Location": "9944",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The company’s real growth coup came when it scraped users’ contact lists and spammed them with invites. We will catch up with Zuckerberg and Facebook later, but it’s important to put the project in the context of web scraping, the relatively simple set of tricks that let one well-placed coder reach through the keyboard and touch the whole world. What happened then depended a lot on what the coder (or small team) had to offer the powers that be.",
    "Location": "9936",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The advertising technology (ad tech) industry and the NSA were looking for the…",
    "Location": "9902",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The absurdly Orwellian TIA was shut down soon after, and Poindexter got the can when he blurred the line between out of the box and too close to the sun with a “terrorist futures market,” which would have allowed investors to speculate on coming attacks. But the government’s scraping project…",
    "Location": "9899",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "An early test involved just what Acxiom first suggested to Ashcroft through Clinton: juxtaposing passenger ticketing records with the host of commercial information available from data brokers. For the government to demand customer information from JetBlue was a federal overreach, but the contractors offered layers of protection. To reassure the airline that everything was aboveboard, the Department of Defense asked the Transportation Security Administration to ask JetBlue to let its data-parsing partner,…",
    "Location": "9893",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In the TIA fusion model, “the combined resources of essentially unregulated industry data collecting, the close surveillance capacities of local law enforcement, and the massive power of the federal government are at each other’s disposal,” writes law professor…",
    "Location": "9887",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Poindexter was a technophile, and his Information Awareness Office brought private scraper tech under the state umbrella. In the name of efficient data sharing, TIA government fusion centers planned to draw together not just the various silos of public intelligence but also private records from commercial brokers, including and especially Acxiom. Ashcroft and the bipartisan deregulation consensus opened up a private backdoor that allowed the…",
    "Location": "9883",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Total Information Awareness (TIA) was the child of John Poindexter, Oliver North’s boss at the Reagan National Security Council (which he headed) and a convicted Iran-Contra criminal. After Poindexter was excused on appeal, George W. Bush brought him in to apply some out-of-the-box thinking to…",
    "Location": "9881",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "On 9/11, a pretty good national identity database existed, but it was private, not public, and Acxiom’s clients used it to target suckers for catalogs and telemarketing calls, not to predict terrorist activity. That idea doesn’t seem to have occurred to anyone involved until after the Twin Towers were down. Once they were, Acxiom searched its files and found it had a bunch of information on the hijackers, including so many inconsistencies that in theory the authorities could have been able to tell in advance that the men were up to something, had anyone been looking. As Robert O’Harrow reports in his book on the growth of twenty-first-century surveillance, No Place to Hide: Behind the Scenes of Our…",
    "Location": "9870",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Unlike consumer-facing brands Google, Yahoo!, and Microsoft, these firms stay in the shadows as far as most people are concerned—funny, considering how much they know about all of us. For the Arkansas-based list leader Acxiom, that adds up to around 1,500 data points per person on 500 million active…",
    "Location": "9865",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "By the mid-1960s, for-profit and nonprofit organizations were spending $400 million a year to buy information about Americans from data brokers.",
    "Location": "9862",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Though it collected data at an unimagined level, Google was far from the first company to assemble vast storehouses of information about individual customers; recall the Bank of Italy’s card catalog of creditworthiness. Direct-mail advertising firms were crucial to the growth of the New Right, which contracted with them and adopted their tactics.",
    "Location": "9860",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Not even Bill Gates himself could have conceived of a business plan in which his company extracted value from every word accessed or typed on a Windows machine. Google belonged to a different era.",
    "Location": "9843",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Norman Wilson’s 2011 short film, Workers Leaving the Googleplex, focuses on the same ScanOps contractors. In the grand NorCal tradition of labor-market segregation, these laborers carried unique yellow badges, though that was hardly necessary to mark them, Wilson writes: “It was the same group of workers, mostly black and Latino, on a campus of mostly white and Asian employees, walking out of the exit like a factory bell had just gone off.”25 They entered and exited at their own special scheduled times—4:00 a.m. and 2:15 p.m.—",
    "Location": "9833",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "If you can take a picture of a house, who’s to say you can’t take pictures of every house?",
    "Location": "9827",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "When confronted by a Playboy interviewer about the privacy implications of the Gmail model, Larry and Sergey pitched it as a win-win. “Our ads aren’t distracting; they’re helpful,” Brin said.24 Page conceded that seeing ads related to the content of your mail was “a little spooky at first,” but all that free space was too good to turn down and users did get used to it. An IPO later that year gave Google a market cap of more than $20 billion.",
    "Location": "9817",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The new version of AdSense was so successful that the firm created a version that allowed third-party sites to post Google-run ads, too. Despite the host of exotic commercial fields Google has entered since, as well as the company’s reorganization under the Alphabet holding entity, Google advertising still, almost 20 years later, provides more than 80 percent of the conglomerate’s revenue.",
    "Location": "9805",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The firm’s fortunes improved when it copied a competitor’s model and began selling ad space in tiny auctions on a per-click basis.",
    "Location": "9803",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The two computer scientists warned in their paper that “we believe the issue of advertising causes enough mixed incentives that it is crucial to have a competitive search engine that is transparent and in the academic realm,” but that wasn’t going to be Google. The partners left Stanford and, by way of a Menlo Park garage, landed in their Palo Alto office.",
    "Location": "9796",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In their 1998 coauthored academic paper reflecting on Google’s first years, Brin and Page acknowledge that web crawlers are hectic programs by nature. “Because of the immense variation in web pages and servers, it is virtually impossible to test a crawler without running it on [a] large part of the internet,” they write. “Invariably, there are hundreds of obscure problems which may only occur on one page out of the whole web and cause the crawler to crash, or worse, cause unpredictable or incorrect behavior.”21 Like automata from a cautionary fable, crawlers are much easier to create than they are to manage, and this early document has an ominous Sorcerer’s Apprentice energy.",
    "Location": "9789",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "By limiting its role to scraping users’ file information, presenting it for search, and connecting peers for downloading, Napster kept its operational costs relatively small and, it had good reason to believe, legally protected itself from the record companies.",
    "Location": "9734",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "the late 1990s, when a company called Diamond Multimedia introduced a $200 Rio digital music player that could hold an album’s worth of MP3s, the RIAA sued to block the whole technology.17 The courts dismissed it, and MP3 players went ahead,",
    "Location": "9727",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Using a computer to do something legal but faster and more efficiently was not a crime; that was progress.",
    "Location": "9707",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Judge Harry Hupp also ruled that the Ticketmaster site’s terms of service weren’t binding because they were too unobtrusively tucked at the bottom of the page.",
    "Location": "9707",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The competitor did agree to stop deep linking eventually—once you’re established it doesn’t make a ton of sense to send sales to your rivals—but not before a judge ruled that crawling and deep linking weren’t illegal.",
    "Location": "9704",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "When Microsoft copied the Ticketmaster links (and logo) for its own local services site, the company sued, arguing that the “deep links” to individual pages on its site (rather than to the homepage) were protected property.",
    "Location": "9694",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "At times there were more contractors than U.S. soldiers deployed in Iraq.",
    "Location": "9658",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Privacy is already gone.” Our lives are at risk, not our liberties, the Silicon Valley software leader argued. It wasn’t an uncommon view in the Valley; Ellison was echoing what Sun’s Scott McNealy had been saying for years. Oracle didn’t win its proposed state-information monopoly, but it did get a lot of contracts, including one to unify all the DOD’s civilian personnel databases and another to work with Lockheed Martin on an (optional) iris-scanning system. Oracle’s revenue doubled during the Bush years.",
    "Location": "9649",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Ellison lobbied for a total government information system of digital ID cards linked to a central database, with thumbprint and iris scans. Optional for citizens, mandatory otherwise. He met with Ashcroft and apparently convinced him, because the attorney general nearly pushed it through, thanks to bipartisan support from Ellison’s senator in California, Dianne Feinstein.",
    "Location": "9643",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Industry leaders had to put the win-win-win tech-economy fantasies aside; that’s not what the internet was for. After their capitalist predecessors spilled blood around the world to get them out from under obligations to anyone except their shareholders, these fluffy web companies were being too responsible.",
    "Location": "9482",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Big investments in fixed capital and labor training were the key to decades of American prosperity, but that was a different era. Just as capitalists came to understand that they weren’t going to win the Cold War with high wages, no dot-com was going to win its particular race by handing out stock to delivery drivers.",
    "Location": "9479",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "John Deighton said that direct-to-consumer internet advertising was here to stay, but “home-delivered groceries? Never.”58 There was no way to compete with supermarket efficiencies. Deighton’s prediction was—not to belabor the point—wrong. But whereas the conventional narrative was that dot-coms drowned themselves in wasteful spending, Deighton did see that it was the relation between the internet and the real economy that needed to change.",
    "Location": "9457",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "For Pets.com, and other start-ups like it, the only way forward in the medium term was by the grace of the capital markets. If investors supported their plan, they could keep buying customers, but a waver in confidence was a gust of wind through a house of cards.",
    "Location": "9435",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Despite being the richest man in a world that worshipped wealth, pop culture treated Gates like a serial killer.",
    "Location": "9325",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The lawmakers used the language of civil rights to proclaim an individual freedom from the tyranny of groups; it could be Reagan talking about air traffic controllers.",
    "Location": "9277",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Wage theft, stock fraud, and tax evasion are serious crimes, and they escalated dramatically in this period, but those are not the traditional referents for the 1990s “crime wave” discourse, because we have come to see ruling-class violations as part of a system that encourages cheating and corner cutting rather than as individual acts of social antagonism.",
    "Location": "9250",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Out-migration from Mexico’s coffee-producing areas increased after the dissolution of the ICA, for example.",
    "Location": "9216",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "But as the U.S. strategy changed, the country and its free-market Latin American proxies abandoned the ICA in 1989. The results were quick: By the mid-1990s, the grower share was down from 20 to 13 percent. Roasters, traders, and retailers in the drinking countries improved their share from 54 to 78 percent.",
    "Location": "9206",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "CORROSIVE SOCIAL CEMENT. The flow of drugs into Silicon Valley completed a productive circuit: California exported microchips and imported drugs; the drugs powered the labor that went back into the microchips; and so on. With every circulation, capitalists strengthened themselves in relation to workers by peeling off a growing share. The drugs were part of the corrosive social cement, binding populations together in the acid embrace of dispossession.",
    "Location": "9196",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Some 1980s subcultures, including the straight-edge punks, made a point of rejecting all drugs as capitalist poison, and they had a point.",
    "Location": "9186",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In a sequence that I find hard to interpret other than as an act of collective punishment for the uprisings of the 1960s and early ’70s, California’s informally segregated, formally choked-of-funds public schools no longer prepared black and Hispanic students for the tertiary education required for technology jobs of any collar. Assembly-line managers preferred foreign-born workers, who had fewer rights than their American-born colleagues. Members of the region’s black working class found themselves, like an increasing share of the population in general, boxed into the low-wage service and informal sectors of employment.",
    "Location": "9142",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Capitalists were winning because their workers were losing, a reality well camouflaged by the whiz-bang excitement Silicon Valley produced.",
    "Location": "9102",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Rather than expanding the pie, the new Silicon Valley labor regime was good for shifting the rewards from labor toward the overlapping groups of bosses, managers, and stockholders.",
    "Location": "9085",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Thanks to sharklike deals with Netscape’s VCs, Clark had his $100 million and then some, within two years of leaving SGI. “No longer did you need to show profits; you needed to show rapid growth,” writes finance journalist Michael Lewis in his book about Clark. “Having a past actually counted against a company, for a past was a record and a record was a sign of a company’s limitations.”",
    "Location": "9055",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Assessing this period, the analysts Martin Kenney and Urs von Burg write that business-model innovation was “almost on a par with the importance of technology itself in the history of Silicon Valley’s development.”",
    "Location": "9010",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Metcalfe’s law simply asserts an exponential relation between a network’s nodes and its value. The more users there are, the more valuable the existing connections. In other words, these companies got big extremely fast, and these networks tended toward monopoly and oligopoly. Meaning that if these firms could use marketing and low prices to expand their user bases exponentially, they could jump from zero to billion-dollar monopolies in a process that looks more like the flipping of a binary switch than growing a company. Sophisticated and risk-tolerant venture capitalists could take an idea, just a prototype and a few sheets of paper sometimes, and build it into one of these firms in a year or two.",
    "Location": "9002",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The Reagan CIA sent big checks in plain white envelopes with no return address and didn’t mind that the first few versions didn’t work—or that it had to serve as Oracle’s debugging team. “We bought this thing knowing damn well it wasn’t going to work. We’re buying an idea,” an Oracle engineer recalls being told.",
    "Location": "8933",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The cisco team, on the other hand, gets credit for pursuing an ask-forgiveness-later strategy to wild success.",
    "Location": "8905",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In the public-private era of the proto-internet, Stanford was the multiprotocol router, translating between state investment, academic research, and the profit motive. Making all three compatible, however, meant compromises.",
    "Location": "8891",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The result was that in the early ’80s Palo Alto was computorily multilingual, at a geographic overlap between the Xerox PARC protocols and DARPA’s—the added D, for “Defense,” was an attempt to conform with a congressional restriction on civilian research by the DOD.1 The researchers could talk to computers halfway around the world but not to the ones next door.",
    "Location": "8878",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In the Hawaiian archipelago, where long-distance wired networking between terminals and computers was less practical, scientists built ALOHAnet, the first wireless network, using radio.i",
    "Location": "8864",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Steve Jobs lobbied the California legislature and the governor, Jerry Brown, for a bespoke tax credit: 25 percent of the purchase price for every computer donated to schools. In 1983, he offered each of the 9,250 eligible schools in the state an Apple IIe system, and almost all accepted.47 The company’s huge profit margin combined with the offsetting tax credit meant that Apple was paying an estimated 5 percent or less of the ostensible bill—and that’s just what the company said publicly.",
    "Location": "8794",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Santa Clara County claimed the country’s highest concentration of temp workers.44 Any laborers a company couldn’t easily replace were aligned with ownership via stock options: The professional employees swapped their guaranteed pay for a more direct stake in growth. Through bifurcation, they turned labor into a mere cost. Without a solution like that, Xerox couldn’t compete with low-cost Japanese manufacturers.",
    "Location": "8769",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "“While the company propaganda stressed its community, its democracy, its adherence to the ideals of the Howdy Doody generation, each day an unmarked car picked up blank boards and boxes of chips from Apple’s back door and delivered them to a roomful of Filipino women and housewives in a Saratoga home, who watched soap operas and stuffed boards at piece rates.”42 That network is what really made Apple a desirable partner.",
    "Location": "8763",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Contracting with Apple was a way to solve the problem of the company’s labor costs, secured by the firm’s workers during the previous decades, when big business, big government, and big labor collaborated to split the proceeds of racing growth. Apple combined great branding with the worst of Silicon Valley’s labor practices.",
    "Location": "8760",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "These repellent young men were the tools that got capital from the crisis of the 1960s to the “greed is good”’80s, and an unwillingness to wash and feed oneself began to seem indicative of programming skill and economic value.",
    "Location": "8756",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "They weren’t serving the public, and they didn’t need approval from clean-shaven authoritative professor-administrators like Fred Terman or military bureaucrats like Bob Taylor, which left them and the cohort of tech workers they hired free to smell bad. (Historian Charles Petersen describes the transition as one from “bureaucratic” to “nerd” masculinity.)",
    "Location": "8753",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In 1968, while Gates formed the Lakeside Programmers Group (with the recent public-school transfer Paul Allen), across town some other Seattle youths were helping form one of the first Black Panther Party chapters outside California.40 The Panthers wanted people’s control of modern technology; the Lakeside Group was private control.",
    "Location": "8743",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The following year, SNCC leader Stokely Carmichael gave an inflammatory speech at Seattle’s de facto segregated Garfield High in front of a crowd of 4,000, calling for black people to resist the draft. “So you tell them they better be happy with Dr. King, ’cause when some of us get guns, we know who we going to kill,” he told the crowd. “Our guts and blood have been spilt for this country and we go to the worst schools this country can produce! We who have spilt our guts and blood for this country. Our guts and our bloods have been spilt for this country, it’s time we spill them for our people.”",
    "Location": "8737",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The Homebrew pirates saw computer science as essentially a public domain, and in the 1970s, in a descriptive sense, they were right.",
    "Location": "8693",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "If Jobs and Gates hadn’t been themselves, some other guys would have been them instead.",
    "Location": "8687",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The fight over consumer software piracy is as old as consumer software itself—maybe older, since Homebrew was swapping BASIC before it shipped to buyers.",
    "Location": "8642",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Pong, an aggressively simple Ping-Pong-type game hacked together by the lead Atari engineer, Al Alcorn, a former television repairman who knew how to get the most out of analog hardware. “The whole idea is to get the maximum functionality for the minimum circuitry,” Alcorn recalls. “It worked. We had $500 in the bank. We had nothing and so we put it out there.”",
    "Location": "8470",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Computing was work, and home was supposed to be a place of rest and relaxation for men, and companies didn’t see women as a market for very expensive machines that didn’t as yet do much. The home computer project remained a recurring but mostly insubstantial glint in engineers’ eyes.ii",
    "Location": "8415",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Intel’s Gordon Moore—no pessimist when it came to progress in tech production efficiency—turned down an engineer’s plan for a home computer: “The only use he could come up with at the time was, a housewife could put her recipes on it,” Moore recalled in 1993. “And I just couldn’t imagine my wife sitting there with her computer cooking dinner.”",
    "Location": "8410",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The computers were made in Mountain View in the South Bay, probably at least in part by Vietnamese refugees. It was game over: America won the Cold War, and Silicon Valley invented the personal computer.",
    "Location": "8317",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The buck never stopped; it circulated.",
    "Location": "8298",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In the words of Stanford anthropologist Philippe Bourgois, who compared his field experiences in El Salvador and East Harlem, authorities were able to transmogrify the direct political and structural violence of class struggle into the decentered, depoliticized everyday violence of capitalist terror, under which the strong and lucky are forced to outrun their own families just to survive.xvii This formulation is structurally similar to the domestic new ideological admixture the Hoover Institution strategized to exploit through Reagan: Confuse class relations by foregrounding the individual. Capital-gains tax cuts accomplish that, and so does shooting into a crowd of civilians with a helicopter gunship.",
    "Location": "8287",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "This is the system that ultimately won the Cold War; it was guaranteed to turn any Third World country where the people were considering socialism into a massacre site, and at prices that weren’t about to trigger a domestic inflation spiral. It ultimately worked well enough in Nicaragua, but the strategy was more effective to the north, where Honduras and El Salvador suffered what were later categorized as human rights violations at the hands of right-wing soldiers and paramilitaries, which kept the countries in the United States’ sphere of influence.",
    "Location": "8274",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "thanks to international donations, profits from other weapons sales, and misappropriated American government funds, the contras were in good financial shape. While their supply requirements topped out at around $2 million a month, Stanford Technology and related schemes look to have channeled nearly $100 million to them in a couple of years, more than twice what was needed.",
    "Location": "8247",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Serving in Vietnam, Secord was part of a CIA apparatus that flew planeloads of gold into Laos and bribed tribal groups to join America’s efforts. To incorporate these groups into the world market as fast as possible, U.S. operatives helped expand regional opium production and hooked up smuggling lines, including avenues to American troops, who then directed the contraband into the United States, where it had a deleterious effect on U.S. city life.",
    "Location": "8200",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "But Nicaragua also became a line in the sand for liberals, who were sick of the CIA operating its own foreign policy, which for some reason always seemed to involve supporting authoritarian torture squads.",
    "Location": "8184",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In the Bahamas, where Somoza fled, he met with Stanford Technology point man and Bay of Pigs leader Chi Chi Quintero, and they agreed to continue the collaboration with STC, only now with the aim of overthrowing the government of Nicaragua rather than bolstering it. These counterrevolutionaries, or contras, became an obsession for the far right, which desperately feared the spread of Cuban influence onto the mainland.xiv",
    "Location": "8180",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Later tracked down by a journalist and asked whether he sold torture equipment to Idi Amin, Terpil responded rhetorically, “Well, what is torture equipment? I could take a pair of pliers and make it very unpleasant for anybody.”64 He did concede that he could hear screams from his office. Terpil stayed on the run.",
    "Location": "8165",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Terpil and Wilson expanded the services offered, from electronics systems to small arms and explosives, then assassinations. Their relationship with Gaddafi in particular seems to have been close, and they contracted the training of his internal security forces, as well as supplying him with 20 tons of C-4 plastic explosives.",
    "Location": "8160",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "STC must have done a good job, because soon after, in 1976, the company was approached by a man named Frank Terpil. He said he was an active CIA agent, and he was there for a job. An STC executive claims that the agency, when asked, didn’t say Terpil wasn’t an agent, and so the partnership hired him, and he brought on his fellow not-so-ex-CIA pal Ed Wilson. As a CIA affiliate, Stanford Technology expanded its business.",
    "Location": "8156",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "One of the factors that made military export deals like these so appealing was the corruption. Everyone in the chain marked up their costs and tucked something extra into their pockets, which was easy to do at electronics companies, whose products were high-margin and poorly understood by anyone who didn’t already have their own stake in the sales.xiii",
    "Location": "8138",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "If their government customers wanted to bring a computer to Chile, it wasn’t a programmer’s job to know that the end user needed it to index future murder victims. Computers can be used for lots of things. Serenity was Palo Alto’s prize for excising its radicals; Stanford was an innocent boy once again.",
    "Location": "8124",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "War Capitalism could put on a blindfold and run into a maze of horrific, absurd plans with confidence because it had class-power echolocation for a guide: As long as the rich strengthened and the working class weakened, then things had to be going in the right direction.",
    "Location": "8119",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "America was building what economist Samir Amin came to call the Empire of Chaos.",
    "Location": "8117",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Latin America in particular lived under the Damocles sword of international debt, the people’s necks held fast on the chopping block by military dictators and their personal friends in the CIA.",
    "Location": "8105",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "This cycle sucked borrowing countries dry. Once on the hook, countries had only one thing to offer their creditor nations and institutions: sovereignty. Taxes went to servicing debt instead of social spending; leaders sold off state assets; and national economies switched to low-wage export models of development in order to keep needed loans and investment coming in.",
    "Location": "8102",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "One man told me: ‘As long as I can get out of the Philippines and get to a telephone, I’m in no trouble.’”53 Investing in California meant, whether a communist revolution or democratic regime change, the country’s rich could stay rich.",
    "Location": "8087",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Corrupt authoritarians had to invest, too, and among the best ways to do it was to dump a pile of cash on a California lawyer’s desk.",
    "Location": "8080",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "America also strongly preferred that its allies bank in New York (or San Francisco or Los Angeles). As David Harvey describes it, an agreement to do just that is what saved the Saudis from a U.S. military invasion to break the oil cartel in 1973.42 The United States held on to Saudi cash until the kingdom was ready to distribute it to U.S.-based multinational contractors, a process that contractor John Perkins describes from personal experience in his Confessions of an Economic Hit Man.",
    "Location": "8028",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Why would U.S. capital want to go to Asia at the same time as Asian capital wanted to come to the United States?x One reason is that the very political stability achieved through immigration made the capitalist East safe for foreign investment. And for the ruling class in the various Yankee-aligned dictatorships, there were downsides to investing their extracted gains in the expansion of domestic production: It’s too easy to tax and confiscate, and it’s too hard to grab and run.",
    "Location": "8023",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "“The easiest way for Americans to make sense of Chinese history is to compare everything to Jewish history,” writes Eddie Huang in his memoir Fresh Off the Boat, about growing up as the child of Taiwanese immigrants in the suburban America of the 1980s and ’90s.40 But the easiest way is probably not the best, and the striver story we get about Jews is already too simple.",
    "Location": "8005",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "A disproportionate number of post-1965 Asian immigrants gravitated toward small-business ownership for a whole slew of reasons: If they bought one, immigration rules permitted individuals to enter the country regardless of their point-system scores; small businesses allowed families to informally employ their own members at low wages, lending the enterprises a competitive advantage; as their own bosses, immigrants didn’t exaggerate the necessity of English language skills, as an anglophone employer might; members of a generation of white ethnic small-business owners were nearing the ends of their lives after having successfully assimilated their children into professional jobs and felt compelled to sell their shops; educated professionals who couldn’t traverse the American credentials system had access to modest loans and pooled capital from their community networks; suburban expansion in the South and West created demand for small concerns to fill out the new strip malls. Low-capital, labor-intensive businesses such as restaurants, doughnut bakeries, small groceries, auto-repair garages, newsstands, motels, nail salons, liquor shops, and convenience stores were viable enough, but small profit margins meant that self- and family exploitation was the only way to make any money. Ronald Takaki calls it an “opportune moment” to become a shopkeeper, and yet he also notes that a “study of Korean business owners showed that more than 90 percent of them worked harder and lived more frugally here than they had in Korea.”",
    "Location": "7990",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "the post-1965 cohorts of Asian immigrants were not planning to return, as past cohorts had been. These were families coming to settle in the United States, and this wave of immigration profoundly shaped the country in ways that many take for granted.",
    "Location": "7973",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "By the end of the ’70s, 99.7 percent of the more than one million people admitted under parole were from communist countries.",
    "Location": "7967",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "America’s life-and-death race with the Soviets was about which side could assimilate the global South into its circuits of production and consumption.",
    "Location": "7931",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Computerization didn’t add enough efficiency to the country’s classic manufacturing processes to keep them competitive. The U.S. tech strategy failed miserably in Vietnam, particularly as it was applied in strategic bombing and in the military’s effort to use sensors to render the battlespace calculable—never mind the LSD. The rapid Soviet ascent in science and technology, culminating in Sputnik, proved that there wasn’t anything special or inherently faster about the capitalist developmental road.",
    "Location": "7922",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "“The company functions as a family. It takes care of employees who perform, but nonperformers are unwelcome and unwanted. And we’re fortunate that we don’t have labor unions in Silicon Valley because of the orientation toward people.”35 What a strange family.",
    "Location": "7913",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Fighting alienation at work by making the workplace more fun, more personal, was a flexible way to attract workers and keep labor organizers at bay—these freebies were easier to withdraw in lean times, such as the early ’80s downturn, which briefly reached the Valley in ’82, than wages and promised benefits.",
    "Location": "7904",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Instead of treating human capital as a national resource the way David Starr Jordan and company first planned it, America’s new leaders applied Garrett Hardin’s tragic-commons logic: If they were giving it away, people would go to school and, say, invent radical new theatrical art practices instead of building bombs like they were supposed to. With education enclosed, on the other hand, the market could properly value it and ensure its best use.",
    "Location": "7897",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "There was a central irony to the official individualism of the Reagan years. As a result of the reduction in social services provided by the state, people’s life chances came to depend more on the circumstances of their birth—the one thing in our lives to which we contribute nothing as individuals.",
    "Location": "7883",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "education—steering students away from democratically controlled community colleges and toward for-profit “technical” trade schools, led by DeVry, a private academy franchise cofounded by triode inventor Lee de Forest as a training school for radio repairmen. If students paid to attend a technical school, the thinking went, rather than going to community college for free, they would value their education and feel compelled to seek a return on their investment. Companies opened their own proprietary training institutes, in which they got to tailor the curriculum and charge tuition.viii The next Bobby Seale could train for a tech or an aerospace job, as Seale first intended, without running into political distractions. Free of public control, these schools only taught skills for which there was a private demand, ensuring the best use of the country’s human capital, according to the market’s transindividual superintelligence. Apparently the market approved, launching DeVry stock from $10 to $24 a share on its first day of public trading in 1991.30 Now capitalists could not only get their workers to train themselves, they could also make them pay for the privilege. To keep up, the community colleges invited tech companies to take over class periods and even set the curriculum for publicly financed courses.",
    "Location": "7873",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Things came to a head in the fateful year of 1980, and the OTL got a series of green lights to leave the gray area. First, in June, the Supreme Court cleared up some of the ambiguity in Diamond v. Chakrabarty, which explicitly allowed people to patent synthetic organisms—privatizing life.",
    "Location": "7797",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Whereas lively antitrust enforcement ensured the proliferation of the first transistor licenses, the new state religion encouraged techno-monopolism on the public dime.",
    "Location": "7784",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "a fable that capitalists adopted from the Stanford eco-racist anti-population milieu: the “tragedy of the commons.” In six pages published in the journal Science in December of 1968, the Stanford-trained ecologist Garrett Hardin asserted that the public “commons” was by its nature subject to abuse by maximizing actors. A bigot and cofounder of the anti-immigrant group FAIR, Hardin was worried about population specifically. “In a welfare state,” he begs the question, “how shall we deal with the family, the religion, the race, or the class (or indeed any distinguishable and cohesive group) that adopts overbreeding as a policy to secure its own aggrandizement?”18 One step away from neo-Nazism, this rhetoric wore the cloak of environmentalism during the Nixon years, but by the time of the Reagan administration, the musing philosophy paper that had no business in a scientific publication in the first place had ballooned to an existential truth that applied to public goods in general. As the economy advanced, the state had to “enclose” an increasing number of commons to make sure they weren’t misused, either by overexploitation or, just as concerning, underexploitation, since, as we know, capital is reluctant to enter new markets where it can’t protect its initial position. This represented a change in the ideology, from recognizing the need to build up an intellectual-property commons for new industries to creating the best investment climate possible by constraining the spread of new tech.",
    "Location": "7773",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In fact, with the 1980 Bayh-Dole Act, the feds turned over their proprietary interest in technologies developed with government dollars. Contractors and, crucially, universities could hold on to their intellectual property and flip it into high-growth start-ups that absorbed large amounts of venture capital, then large amounts of investment capital on the stock market.",
    "Location": "7769",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "But the irony of Hooverian governance is that it requires a fleet of government bureaucrats in order to oppose government bureaucracy.",
    "Location": "7740",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In 1982 in Detroit, two white auto-workers made headlines when they beat a young Chinese immigrant named Vincent Chin to death. In January of 1989, a gunman opened fire at a Stockton, California, elementary school, murdering five Cambodian and Vietnamese children and wounding dozens more. These shocking public instances stood for a deeper climate of order-maintaining white violence that crowded the full range between a lawful increase in imprisonment and individual hate crimes.",
    "Location": "7721",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Harry’s signature lines were invitations to compete, the kind you offer with a gun. In 1978, a right-wing member of the San Francisco Board of Supervisors and ex-SFPD officer named Dan White assassinated the city’s liberal mayor, George Moscone, and his own liberal colleague Harvey Milk, who was a leader in the city’s gay community. Smirking conservatives turned the murderer White into a mascot.",
    "Location": "7718",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "YAF brought the “disorder in defense of order” tradition to college campuses; a rejuvenated Klan claimed responsibility for patrolling the southern border; the ultra-right John Birch Society reveled in Reagan’s victory; a hard reactionary subculture polarized itself against nonwhites, leftists, women, and queers, claiming that compensatory demands and the rigged labor-state crowded out individuals—hard-working, skilled, yet humble white male individuals who only wanted a fair shot. The amount of power American whites were willing to surrender to their black compatriots was not sufficient to yield social peace, but the idea of their increased taxes going to fund social programs that paid and trained anti-American black communist revolutionaries—a genuine phenomenon in California, as you’ve read—was more than some patriots could handle.",
    "Location": "7695",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "By reducing the size of the social surplus available to the working class and poor, they could deepen fissures within the broad category of wage earners.",
    "Location": "7688",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Boulware was such a tough manager at GE that he got his own labor-relations eponym: “Boulwarism” still refers to the take-it-or-leave-it non-negotiation approach.",
    "Location": "7608",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The best professional capitalist spokesman was an empty-headed actor who distinguished himself from his fellow liberals by testifying to HUAC against communist influence in the film industry.",
    "Location": "7602",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The right’s leaders didn’t want a Herbert Hoover with strong new ideas about how the world should work; they wanted someone to sell the ideas developed in the think tanks, using marketing from the advertisers. They wanted a brand ambassador for free-market capitalism, individual rights, and anticommunism.",
    "Location": "7595",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "But LBJ couldn’t hold his progressive-cop coalition together, and it split like a demonstrator’s head under a Chicago police baton in front of the infamous 1968 Democratic convention.",
    "Location": "7451",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "By financing the expansion of property, the state expanded the constituency for property rights as a counterclaim to the linked social democratic demands for racial equality and tax revenue to redistribute.",
    "Location": "7445",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The New Deal coalition fed itself a poison pill, basing the boom on a private housing system that, as we’ve seen, made a mint out of segregation.",
    "Location": "7444",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "President Hoover put the question in racial and political terms. “There can be no fear for a democracy or self-government or for liberty or freedom from homeowners no matter how humble they may be,” he told the 3,000 delegates, contrasting owners with renters and tenement dwellers, who have less to lose. “That our people should live in their own homes is a sentiment deep in the heart of our race and of American life.”",
    "Location": "7432",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Tanton kept spinning off more dedicated organizations, including Numbers-USA (a “grassroots” version of FAIR) and the Center for Immigration Studies (the policy arm). If there has been any anti-immigrant effort in the United States between 1980 and today, it’s a virtual certainty that some part of the Tanton complex is involved.68 He died in 2019, living long enough to see a new generation of mainstream bigots like Stephen Miller and Kris Kobach pick up the reins.",
    "Location": "7414",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Ehrlich joined some of the country’s most organized bigots, lending their propaganda a respectable Stanford face. Tanton became perhaps the major player in what we might without much hyperbole call American Nazism.",
    "Location": "7407",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Ehrlich suggested the sterilization of all men in India who had at least three children. America, he writes, should have volunteered logistical support for the operation, since its success is our concern as well. “Coercion? Perhaps, but coercion in a good cause.”59 The Indian government sterilized more than 10 million people in the 1970s using a range of coercive techniques, pushed by the withholding of American food aid, a stance Ehrlich publicly supported.60 While the world community got population growth under control, migration controls were needed to “prevent swamping of aided areas by the less fortunate.”61",
    "Location": "7386",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "pigmentocracy",
    "Location": "7255",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Courts negated Proposition 14 within a couple of years, but the proposition system turned into a standard tool of the radical right in California, with capitalists mustering white voters into the civic vigilantism that had been part of western settlement since Leland Stanford was paying militias to hunt Indians.",
    "Location": "7179",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "participants credit him with passing out the baseball bats the first time Bay Area punks bashed back against skinhead Nazis determined to infiltrate their safe space.27 Besides Green Day—banned at first (under the name Sweet Children) by Tim Yo for being insufficiently punk—the milieu produced bands like Operation Ivy, Jawbreakers, Rancid, NOFX, AFI, and Pansy Division.",
    "Location": "7082",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Silicon Valley was an environmental hazard, with workplace injury rates twice as high as they were in general manufacturing, mostly because of the prevalence of toxic chemicals.17 As members in an environmental justice coalition with local liberals (including a smattering of homeowners), labor organizers could pursue pro-worker ends without triggering the union alarms at the AeA. The Santa Clara Center for Occupational Safety and Health formed thanks to the efforts of three women: Robin Baker, Amanda Hawes, and Pat Lamborn, only one of whom was a production worker. The group leveraged new nationwide concerns about how pollution was affecting American families to lobby for safer labor practices.",
    "Location": "6988",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In 1994, scholar AnnaLee Saxenian described the results of the previous couple of decades in her comparative study of Silicon Valley and the Massachusetts tech industry: “There are approximately 200,000 union members in the four-county [Bay Area] region, but virtually none work in high technology industries. No high technology firm has been organized by a labor union in Silicon Valley during the past twenty years, and there have been fewer than a dozen serious attempts.”16 It was a brutal period for workers and a correspondingly excellent one for the men who employed them.",
    "Location": "6982",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "For reasons that recall the agricultural struggles of the 1930s, large unions were not particularly aggressive about organizing the chip industry’s low-wage, polyglot workforce of immigrant women, while professional employees were mostly too well rewarded and pretentious about their work to be interested.9 What organizing there was had to come from the rank and file—",
    "Location": "6948",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "A bet on Silicon Valley was a bet on the future, and the future after the solution of the ’70s meant driving down labor costs. The number of union members as a percentage of American employed workers began falling dramatically in the early 1970s, and Palo Alto was leading the trend.",
    "Location": "6945",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Electronics firms rewarded their managers for controlling labor costs. It seems counterintuitive to pay some workers not to pay other workers, but by using stock options and grants to align professional employees’ interest with ownership, firms could provide a paternalistic atmosphere for high-value engineers while keeping the aggregate wage low enough to generate double-digit profits even as prices fell.iii",
    "Location": "6937",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "By the 1970s, mechanization reduced the proportion of production workers in semiconductor employment to less than half, while the relative share of managers, engineers, and marketers increased.",
    "Location": "6933",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "But if Packard couldn’t win the war, then at least he could get a new low-wage group of employees. It’s not a coincidence that the South Bay maintains the country’s largest concentration of Vietnamese immigrants to this day: Silicon Valley firms were ready to absorb thousands of refugee workers at the same time and for the same reason they were refugees in the first place.ii War spending jump-started the civilian electronics industry both by funding R & D and by bombing a new cohort of Asian workers onto the California production lines.",
    "Location": "6927",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "U.S. chip manufacturers kept pace with Japan by recruiting a global workforce of women. Firms offshored the vast majority of fabrication work to Mexico, South Korea, Singapore, Malaysia, and Thailand while filling local manufacturing roles with Vietnamese and Filipina women. Domestically, employers relied on the pseudoscience of racial difference: They believed Asian women were less likely to organize for higher wages than Chicanas, whom they feared were susceptible to the era’s revolutionary rhetoric. “Small, foreign, and female” is how one manager described the qualifications for semiconductor production jobs.",
    "Location": "6913",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Faced with the costs of the Cold War arms race and the domestic demand for more social spending, government debts mounted. In October of 1975, the city of New York nearly defaulted, saved only by the teachers union, which reached into its pension fund.1 This situation led to what geographer David Harvey calls the “solution of the ’70s”: the re-empowerment of owners relative to workers after the uprisings at home and abroad via “unemployment and deindustrialization, immigration, offshoring, and all manner of technological and organizational changes (e.g. subcontracting).”",
    "Location": "6896",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The idea of the revolutionary technician leached into the mainstream in unpredictable ways. Stephanie Rothman’s low-budget soft-core erotica The Student Nurses (1970) depicts a nursing student who falls for a Chicano militant and turns down a hospital job in order to bring medicine to the people. “Who’ve you been shacking up with, Chairman Mao?” her friends tease. “Where’s your gun?” “In the glovebox!” she answers. “Wanna see?” The girls walk away together, still laughing, but not joking. The film includes an extended anti-imperial street theater performance by El Teatro Popular, a real Valdez-inspired group from Los Angeles.",
    "Location": "6851",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Instead of examining the correlation between violence and the firm’s growth, between HP and RGF, HP had a different solution: It surrounded the new Palo Alto lab’s 52-door open campus with a guarded security fence.",
    "Location": "6777",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "the personal revolution was in part a functional fix to the demand for people’s popular control over modern technology.",
    "Location": "6772",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Shrinking collective computers into personal property also reduced the democratic pressure on the hardware.",
    "Location": "6771",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "“Though previously some of the hackers had declared, ‘I will not work in a place that has locks,’” writes Steven Levy in his account of the lab in Hackers: Heroes of the Computer Revolution, “after the demonstrations were over, and after the restricted lists were long gone, the locks remained.”103 It was the end of an era.",
    "Location": "6760",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "As capitalists locked down public resources through privatization, tax evasion, and austerity, the high-growth technology industry hardened its defenses, erecting literal and metaphorical walls between the people and computer power. “Such elaborate precautions may have appeared unnecessary up to now to the managers of most computer installations,” a security consultant told Computerworld in 1970. “But with the growing unrest in the country, the increasing sophistication of saboteurs, and the potential that computers offer for easily inflicted and costly damage, major precautions are necessary for data processing managers to fully protect their computers.”102",
    "Location": "6751",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "But when Robinson critiqued his discipline’s concept of leadership and offered counterexamples of African “stateless societies” or “tribes without rulers”—particularly the anarchistic Tonga—the political science department lost its integrationist nerve.",
    "Location": "6747",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Having expanded greatly in the previous decades, in the late 1970s the state stopped. Conservatives, led by Governor Ronald Reagan, turned an attack on the New Left campus movement to an attack on students in general.98 Tuition and fees at the University of California system doubled in the ’80s, then tripled in the ’90s.99 Right-wing lawyers attacked affirmative action, posing individual white claims against black group claims. In the landmark Bakke ruling of 1978, the Supreme Court struck down the UC system’s racial admissions quotas—themselves a compromise with the open-admission demand from the Third World student movement—which steered liberation struggles toward an individual anti-discrimination orientation. Backed by campus reactionaries, school administrators relaxed their inclusion efforts.",
    "Location": "6735",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The A3M line about the war becoming too costly, about capitalist imperialism only speaking one language, was precisely correct. Battered first in Vietnam by the Vietnamese people and second on the home front by the Third World solidarity movement, America’s leadership came to grips with the unthinkable: losing the war.",
    "Location": "6724",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Even with a whole jungle full of sensors, bombs, and defoliants, the Solid State couldn’t beat Vietnam. “Ho, Ho, Ho Chi Minh, NLF is gonna win!” Stanford SDS protesters yelled before the 1968 president’s office occupation, and they were right.",
    "Location": "6718",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In February, alerted that the campus computation center was working on an SRI project modeling a Vietnam invasion, militants invaded the center. According to the head of security, they cut the power and went right for the computer’s data storage drums. That’s where the government kept the man-months. Violence, including some minor gunfire, broke out between the radicals and conservative students. Activists also targeted the school’s most successful alumni: They chased David Packard around the Bay trying to effect a citizen’s arrest. “Packard before Calley!” they shouted, unfavorably",
    "Location": "6657",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "He explained that anti-militant Stanford students had furnished “hundreds of photos” from the demo, and worked through the weekend with SRI staff and lawyers making identifications. To back up the official complaint, SRI attached a number of sworn affidavits testifying to particular people’s observed actions, including one each from the conservative student leaders Hukari and Schulz.xxvi",
    "Location": "6620",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Things got so bad so fast that by the end of 1970, Computerworld featured a note (joking?) about a new “bomb suppression blanket” for computers from the Pinkerton company: “Worried about those long-haired, dope-smoking, glue-sniffing, bomb-throwing anarchists putting bombs under your printer?”81 They were.",
    "Location": "6581",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "At the University of Pittsburgh, black students leveraged a computer-center takeover in negotiations with administrators.",
    "Location": "6576",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In between stories about the latest mainframe model and corporate mergers were articles such as “Violence by Rebels Threatens Centers.”",
    "Location": "6571",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Bank of America averaged one bombing per month among its California branches for two years—and campus computer centers were particularly good targets.",
    "Location": "6560",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Students at Boston University and Loyola University in Los Angeles destroyed school computers in the spring of 1969, in Boston with acid and wire cutters, in LA with what quickly became the preferred method: bomb. Analog files weren’t safe, either: The Catonsville Nine Catholic activists burned hundreds of paper draft files in a Catonsville, Maryland, draft board parking lot.",
    "Location": "6555",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "when the BPP updated its 10 Point Plan a few years later, it added “people’s community control over modern technology” to the list.70",
    "Location": "6552",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "A one-page essay in the seventh issue of Declassified makes the explicit argument for popular control over technology: “The university is deeply involved in production for private profit,” the authors write. “It produces, often at public expense, skilled labor and scientific knowledge. This university isn’t a temple of the intellect or a place where disinterested scholars examine the world. It is a center for the development of knowledge and resources for human use.”",
    "Location": "6547",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The A3M not only halted classified research at the AEL during the occupation and after, they converted the technology resources into community assets. In doing so, the members transformed themselves into Aaron Manganiello’s revolutionary technicians.",
    "Location": "6543",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The rebels appropriated the AEL printers and used hundreds of thousands of the lab’s sheets of blank paper to print and distribute their propaganda.",
    "Location": "6533",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "accumulating public and private defense contracts was precisely the strategy Provost Fred Terman used during his ten-year tenure (1955–65) to build the university from a well-regarded private school in the California suburbs to an essential American institution, with corresponding effects on the town.",
    "Location": "6513",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Hewlett, who supplemented his HP income with a board seat at the Food Machinery Corporation, which had added antipersonnel munitions to its agricultural technology.",
    "Location": "6504",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In January of 1969, the Revolutionary Union announced itself with what it called a Red Paper, the communist equivalent of a corporate-academic white paper, the first in a series the organization published promoting its formula of a pre-party formation. (The debt to Paul Baran is right there on the surface: The “statement of principles” uses the phrase “monopoly capital” 28 times.)",
    "Location": "6489",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "They had to take down the capitalist university, not reform it; agree to a conversation, and that’s all you could win.",
    "Location": "6486",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Berman’s Columbia comrade and fellow Jew Mark Rudd adds that, though Jews were an overrepresented one-fifth of the Kent State chapter, three of four students gunned down by the National Guard on the campus in 1970 were Jewish.)",
    "Location": "6439",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In 1969, a Panthers-inspired group called Indians of All Tribes occupied Alcatraz Island, claiming an American Indian treaty right to unused federal property.xix Militants held the former prison for over a year and a half under the slogan “Red Power.”",
    "Location": "6425",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Four members, including Manganiello, were arrested for lying down in front of a UTC truck. The Palo Alto group was successful at building a national campaign against Dow Chemical and napalm.",
    "Location": "6376",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "He understood for a fact that the Soviet nuclear threat was not just overblown but also manufactured—science fiction. The Soviets didn’t have the range, either on missiles or bombers, and it was part of Franklin’s job to keep that quiet. That is, when he wasn’t “engaged in midair refueling of B-47 and B-52 bombers on routine espionage and provocation overflights of the Soviet Union.”",
    "Location": "6350",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Strategically, it allowed them to understand that changing hearts and minds could never abolish global capitalism. The Panthers showed that the war was always already here at home. The question was how to fight and win.",
    "Location": "6305",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "it’s objectively mistaken to see the Black Panther Party as a failure. It synthesized political currents from the Civil War and the Cold War, and the model it produced took the world by fire. In the Panthers’ analysis, they combined the psychological heat of anticolonial struggle with an ice-cold understanding of capitalism as a worldwide impersonal system. That’s what allowed them to uphold the seemingly contradictory truths of Black Power and Marxist universalism at the same time.",
    "Location": "6301",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The guns were registered to Communist Party USA leader, UCLA philosophy professor, and friend of the Panthers Angela Davis. She went on the lam, a global resistance icon for the age. The FBI finally caught up to her, but an all-white Santa Clara County jury found Davis not guilty of all charges in 1972.38",
    "Location": "6265",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The feds understood the Panthers as the country’s biggest domestic threat, and the Nixon administration’s FBI pursued them under a wide-ranging counterintelligence program (COINTELPRO), treating the organization as the revolutionary vanguard it claimed to be.",
    "Location": "6256",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Robyn Spencer explains that the insurgent Panthers made for a more appealing movement home for young women in Oakland than other militant organizations did. The party combined Maoism’s strict gender egalitarian orthodoxy with the reality of women’s community leadership, the latter of which structured the southern movement’s gender dynamics.",
    "Location": "6224",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The BPP came to a synthesis of these influences the same way SNCC found itself with its pockets full of pistols: Once they were determined to intervene in history, it was a practical necessity.",
    "Location": "6206",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "America remained dependent on the next generation of workers, even though the human-capital production system was hostile to everyone except certain white men, as eugenicists designed it.",
    "Location": "6188",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Edwards helped organize his students so they could improve their treatment at the school, and they forced the cancellation of a football game—the ultimate act of university sabotage. Governor Reagan wanted to send in the National Guard to police the field; the RAM milieu offered Edwards its own guerrillas if need be. But the school had to face a hard truth: It couldn’t operate without the participation of black students. The game was not played. The “revolt of the black athlete,” to quote the title of one of Edwards’s books, that began in San Jose and spread across the country attracted international attention and embarrassed the American government, which from the state’s perspective defeated the whole point of international sport.",
    "Location": "6157",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The fuller picture isn’t as clear, but it sets us up to ask important questions about the version of the Black Panther Party that developed in the Bay Area and became the most important American communist party since the Popular Front. Such as: Why California?",
    "Location": "6035",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Positioning the personal revolution against the state is based on a deeply confused set of coordinates, a special kind of convenient distortion native to the United States that involves forgetting that the rest of the world exists.",
    "Location": "5973",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "That the feds and hippies both liked dropping acid doesn’t mean as much as we’ve been led to believe by ’60s nostalgics and cynics alike. (Acid is fun.)",
    "Location": "5972",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Their anti-authoritarian style didn’t translate to the real world, leading to some misunderstandings, such as the one that occurred when Kesey was given the mic at a Berkeley antiwar demonstration, only for the Stanford author to harangue the crowd about how they were overly attached to their egos—quite a claim for a man lecturing a movement.v",
    "Location": "5969",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In the southern movement, the ideological line of armed struggle trailed the practical necessity.",
    "Location": "5942",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "And much like people’s liberation armies throughout the decolonizing world, COFO organizers found themselves doing development work to counter the forced underdevelopment endemic to colonial exploitation, which meant setting up “freedom schools” to teach literacy in particular.",
    "Location": "5934",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The connections between the southern movement and the nationalist movements in Africa weren’t subtle or subterranean.",
    "Location": "5914",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "One of Lowenstein’s protégés was David Harris, who got elected president of the Stanford student body on an antiwar platform.iii After graduation he started a group called the Resistance, which urged young men to refuse to cooperate with the draft system as a form of peaceful protest and go to prison if need be.",
    "Location": "5901",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Lowenstein joined his home country’s decolonization movement at North Carolina State, where he taught. In the summer of 1963, when he heard that the southern movement was fresh out of white legal observers, he jumped at the chance. “I expected it would be like North Carolina but somewhat worse,” Lowenstein later recalled. “Instead it was like South Africa but a little bit better.”",
    "Location": "5884",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The 1964 convention answered Malcolm X’s question: No to the ballot. The next year’s Voting Rights Act was too little and far too late. By the next convention, it was war in the street.",
    "Location": "5876",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "LBJ, running to win the presidency that fell into his lap, had a chance to seat the integrated delegation, a chance to anoint Freedom Summer’s peace militants as his party’s future. It would have been a perfect origin story for the modern Democrats, a clean break with the segregationist past in favor of young black-led organizers who risked and sometimes lost their lives to gather votes for a party they couldn’t be sure even wanted them. That’s not what happened. Instead, the Democrats stuck with the Dixiecrats, turning their nose up at the sacrifices in Mississippi. When Mississippi organizer Fannie Lou Hamer appeared on the television broadcast to testify about her struggles to register to vote, the president intervened to get the camera off of her. It was a clean stab in the back from the national Democrats, and the bitter meeting determined the shape of America’s own decolonization struggle.",
    "Location": "5870",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "What if, instead of stories about Oedipal family disputes and youthful self-expression, or even instead of legislative compromises arcing toward justice, we saw the interrelated U.S. campus, antiwar, and civil rights movements of the postwar period as part of the global struggle against domination by Western capital? A lot of things start to make sense, such as why the Black Panthers sold Mao’s little red book, trained in Algeria, and escaped to Cuba. And why campus radicals flew the North Vietnamese flag. And why Malcolm X wanted to take black people’s case to the United Nations instead of to the White House. For U.S. rebels in the third quarter of the twentieth century, decolonization started at home.",
    "Location": "5850",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "the U.S.-led bloc found itself a consistent defender of the Third World’s archaic authorities: priests, landowners, kings, sheikhs, chiefs, husbands, fathers. Suddenly many white Americans felt they had a stake in the world struggle. They mourned not just the draw in Korea but the victory of the Mau Mau rebellion against British colonial control of Kenya, a fight the United Kingdom lost in the mid-1950s despite its use of asymmetrical airpower. And though this concern manifested itself in ways most Americans now recognize as hysterical (exemplified in Stanley Kubrick’s Strangelove cabinet), the Red Scared whites weren’t exactly wrong.",
    "Location": "5840",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "New Deal bureaucrat turned full-time reformer Helen Hosmer said of the once hungry people she told Dorothea Lange to capture in her famous Depression photographs, “they became the backbone of the support, I’m positive, which elected Ronald Reagan governor.”",
    "Location": "5831",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "You couldn’t suppress popular liberation campaigns with tools built to defeat fascist imperialists, and there is no such thing as a cheap war.",
    "Location": "5822",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Years before the 1968 Tet Offensive demonstrated that Red Vietnamese forces couldn’t be bombarded into submission, Malcolm X saw the writing on the worldwide wall. If America was unable to restore the colonial status quo with air power in aerially undefended Korea, then there had to be a problem with the rule-by-bomb equations.",
    "Location": "5812",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In the late 1940s, Rhee’s RoK authorities responded to protests in Jeju with a counterinsurgency operation. They killed tens of thousands of suspected leftists while American military occupiers watched.",
    "Location": "5788",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "after victory, as in much of the world, the Americans backed the collaborator-landowning class rather than take a chance on their recent small-d democratic allies, who belonged to coalitions that included communists.",
    "Location": "5749",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "communist north and capitalist-proxy south. The Vietnam War, as Americans call it, started long before the 1960s; its roots went deep into the nineteenth century and the worldwide struggle over European colonization.",
    "Location": "5742",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Strategic bombing made victory so comparatively cheap that political changes anywhere in the world became subject to internal American deliberation. Washington was the capital of the free world, and soon that would be the whole world, an ever-vigilant bald eagle tucking the grateful planet into bed. Just one problem: It wasn’t really working.",
    "Location": "5711",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "A professor in a hastily constructed basement jail taking notes while he pays out of the defense budget for one group of college students to torture another was a natural result of the Terman postwar plan for Stanford. So was a campus hospital full of 1,000 very, very quiet veterans swallowing whatever they were given. So was the personal computer. And all of it was war work in the global struggle against communism.",
    "Location": "5631",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Part of the play’s drama comes from the contrast: Look at these nice college boys and how quickly they turn to monsters! But the experiment was in Jordan Hall. From the perspective of the state, college boys were an essential national resource; they were already doing war work. So was Zimbardo.xvii The situation was broader than Zimbardo understood it to be, even in retrospect, with decades of distance. Turned into jailers, led by a Stanford scientist, those young men behaved exactly as California’s white settlers usually have: with a useful excess of sadism.",
    "Location": "5627",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "He was, as one history of the era puts it, “not a CIA operative per se.”xvi Instead he operated in a gray area between industry, organized crime, and the security state—no wonder he ended up in Palo Alto.",
    "Location": "5592",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "MK-Ultra gets a lot of buzz in large part because of how outlandish and methodologically suspect the work was, but it wasn’t so different from a lot of the other federally financed research going on at Stanford at the same time. The destroyed evidence makes it difficult to see where the rogue CIA program ended and regular university business began;",
    "Location": "5580",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In the real Cuckoo’s Nest, McMurphy doesn’t hand out the LSD—Nurse Ratched does. But if acid is liberating, why would the government administer it to the people it locked up in jails and hospitals? The short answer is that the CIA wanted to see what happened. MK-Ultra was a suite of 183 subprojects financed by the CIA and conducted across North America by contractors at civilian institutions between 1953 and 1973.xiii 39 It’s often referred to as a mind control program because some of the projects focused on using drugs to break down the mental defenses of enemy prisoners during interrogation, but they had a wide range of objectives, from research on blood types to building a miniature lie detector, and those are just a couple of the experiments conducted at Stanford that we know about.xiv",
    "Location": "5549",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "There were a lot of LSD experiments in Palo Alto in the 1950s and ’60s, and in a lot of institutions.",
    "Location": "5543",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "But unlike Bob Kaufman, Kesey wasn’t a patient.xii He worked there. What, exactly, does a champion wrestler do at a psychiatric hospital? And why did those disabled veterans need all that LSD, anyway?",
    "Location": "5540",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "It’s man against machine, but the novel is politically clueless. Whereas the rebels are alienated white men (and one mute Indian), the proverbial Man is an overbearing nurse, backed up by her black “boy” orderlies. McMurphy’s uprising is about the men reclaiming their masculinity in the face of a castrating state authority.",
    "Location": "5534",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Outside the various electronics and tech industries, excluding the political ideologies of Jordan, Hoover, Terman, and the rest, Kesey is probably Palo Alto’s most important twentieth-century cultural product.",
    "Location": "5529",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Surrounded by so much historical unfairness and noble defeat, how did white suburban winners in Palo Alto come to convince themselves and a surprising segment of the world that they were the real loser rebels? The case of Ken Kesey is illustrative.",
    "Location": "5518",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "At a time when the Bay Area’s artists began toying with Japanese ideas and forms, artists of Japanese heritage were banned from the state. Asawa didn’t regret her path, but she ended up on the artistically fertile margins because of her race, and she had to do it while segregated out of her home state.",
    "Location": "5512",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Embracing white supremacy and segregation meant sacrificing a certain amount of nonwhite talent.",
    "Location": "5504",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Instead of coworkers and comrades, the period’s dominant white artists approached black people as material or inspiration, as symbols rather than humans. The internment and expulsion of the California Japanese also influenced the scene in ways it’s hard to see now.",
    "Location": "5483",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "After the Korean War began, the Cold War division went national, especially in industrial unions dependent on military spending.",
    "Location": "5463",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "W]e were outnumbered because the anti-[c]ommunist thing became a banner—a tent under which… racist elements could assemble and cover their flanks,” recounts fellow NMU organizer Jack O’Dell of the South during Operation Dixie. “[Union officials] teamed up with the police and the Klan… to run blacks out of the Union hall.",
    "Location": "5459",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "But white reactionaries took control of the NMU in the late 1940s. Its vice president, Ferdinand Smith, the highest-ranking black labor leader in New York City, was expelled from the union and deported to Jamaica.",
    "Location": "5445",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Marketer turned poet impresario Allen Ginsberg turned on to acid under the observation of Palo Alto’s Mental Research Institute a few years after he piqued America’s interest with his claim to know the best minds of his generation and where to find them.19 A Stanford creative-writing hotshot named Ken Kesey was turning on around the same time, right down the road.",
    "Location": "5410",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "acid was marketed to Bay Area knowledge workers as a productivity aid from the beginning.",
    "Location": "5401",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Fadiman has continued the work into the present, and his 2011 book, The Psychedelic Explorer’s Guide: Safe, Therapeutic, and Sacred Journeys, inspired a surge of interest in “microdosing,” now a popular performance-enhancing method in Silicon Valley tech circles that involves taking tiny amounts of LSD before work,",
    "Location": "5397",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Wealthy enough by then to go at it alone, Stolaroff left Ampex to found the International Foundation for Advanced Studies in Palo Alto, where he “augmented” the engineering elite with LSD.",
    "Location": "5382",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Stolaroff’s solution wasn’t to give them computers; he wanted to give them LSD. The rest of the management committee at Ampex did not think dosing their top men with a powerful and ill-understood psychedelic was a good plan, but Myron was a true believer, and he had plenty of success in casual settings turning on friends from the informal but powerful Stanford engineering fraternity, including employees from HP and SRI as well as Stanford professor Willis Harman.",
    "Location": "5378",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In his conceptual framework for augmenting human intellect, Doug Engelbart posed the question of whom to augment first. His unsurprising conclusion was that computer programmers should be at the head of the line—specifically, those working on human augmentation, because the more they self-augmented, the faster they could produce further augmentations. They are “developing better tools for a class to which they themselves belong,” he wrote.13 (Engelbart saw this cycle as obviously virtuous, but today’s reader can detect other possibilities.)",
    "Location": "5366",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The newest inventions and advances were for unused missiles. Making missiles and database systems was, if not morally repugnant, at least boring and pointless. Journalist Steven Levy writes that computers were “loathed by millions of common, patriotic citizens” who saw them as a “dehumanizing factor in society.”i3 The dull technophile engineer with a new stereo became a stereotype, and the Japanese commodity-electronics industry threatened from across the Pacific.",
    "Location": "5293",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "“By the end of the 1960s,” writes economist Harry Braverman in his study of postwar shifts in the composition of the labor force, “rising rates of unemployment among ‘professionals’ of various kinds once more brought home to them that they were not the free agents they thought they were, who deigned to ‘associate themselves’ with one or another corporation, but truly part of a labor market, hired and fired like those beneath them.”",
    "Location": "5289",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "As the Vietnam War wound toward its close, the engineer unemployment rate quadrupled.1 These workers, many of whom hadn’t wanted to encumber themselves with a labor union, faced uncertain prospects.",
    "Location": "5286",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Scientists and engineers who felt so secure in the early days of the space settlers were tossed into the ocean of unemployment: 30,000 California engineers were laid off in 1963–64.",
    "Location": "5285",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The general’s son, William Draper III, founded Sutter Hill Ventures, and his grandson, Tim Draper, is a top VC today, with great-grandchildren Adam, Billy, and Jesse following in the family business.)",
    "Location": "5219",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Fred Terman made it a reality, and the Stanford war machine he built equipped the country to rule the world in silicon and fire.",
    "Location": "5212",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "I don’t know what possessed Hewlett-Packard vice president Bill Doolittle to submit to an interview with members of the Resolution film collective for their 1974 movie, Redevelopment: A Marxist Analysis. By today’s corporate communication standards, what results is a disaster. Doolittle delivers a smirking monologue on the virtues of offshoring, which the filmmakers intercut with scenes of workers in Singapore. The monologue is fantastically concise and candid, and it’s worth quoting at length:",
    "Location": "5196",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In 1965, Fairchild opened a factory on the Navajo reservation in Shiprock, New Mexico, taking advantage of high unemployment with a low-wage “trainee” program and $700,000 in loans from the Navajo Nation.52 Scholar Cedric Robinson calls sites like Shiprock “production enclaves,” places where corporations “could be guaranteed special privileges and higher rates of exploitation.”",
    "Location": "5186",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "These funds—the significant discovered portion of Asia’s entire gold wealth, systematically extracted by Japanese gangsters commissioned by the army—served the Hoover clique as an anticommunist slush fund.x The Seagraves write that Hoover held $100 million in Japanese war gold in an account under his own name.42 His enduring cabal used the money to finance right-wing politicians (particularly in Japan), pay bribes, and ensure capitalist governance throughout Asia without burdening the Treasury or incurring oversight.",
    "Location": "5123",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The McMickings grew up down the street from the house of Spanish-born capitalist Enrique Zóbel de Ayala during the period preceding World War II. Zóbel de Ayala was also a senior member of the Philippine Falange—the territorial chapter of the fascist Falangist international, which contained Franco’s lead supporters on the islands.",
    "Location": "5112",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "With some important exceptions, Americans responsible for rebuilding the Axis countries got along fine with the humbled German and Japanese ruling classes, largely for the simple reason that the fascists were closer to capitalists than they were to communists.",
    "Location": "5097",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The Hooverites opposed expropriation as a tactic, and if they were going to purge anyone, it was going to be leftists, which they did.",
    "Location": "5061",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "MacArthur, Draper, and the liaison to the Japanese imperial family, Bonner Fellers, all literally reported to Hoover—whether they were supposed to or not. Not only were they conservatives and loyalists who distrusted the Truman State Department, but, between Roosevelt’s death in 1945 and Truman’s inauguration in 1949, the Chief was also the most recently elected president.",
    "Location": "5056",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "banker in his civilian life—got promoted to undersecretary of war in charge of the German as well as Japanese, Korean, and Austrian occupations, joining a Hooverite military clique at the top of the American postwar overseas administration with General Douglas MacArthur, who ruled Japan on behalf of the Allies.",
    "Location": "5050",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "What did the United States want from the rest of the world, and how did pumping a huge amount of money through Palo Alto and the Stanford environment help the country get it?",
    "Location": "5017",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The path from the vacuum-tube triode to the silicon integrated circuit was historically short—a matter of a few decades—and geographically even shorter. Hewlett-Packard managed to bridge the two technologies cleanly, and that stability amid the churning start-up seas helped make it the region’s signature firm, even as its followers overtook it in size. Unlike Litton or Varian, HP made it from the tube to the computer age on its own terms. More than Shockley or even Fred Terman, H and P were suited to the era.",
    "Location": "5010",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Like Shockley himself, the Valley grew at the intersection of evolving triode technology and American strategic bombing, a combination that proved irresistibly profitable.",
    "Location": "5008",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Their NM Electronics became Integrated Electronics, which was later shortened to the catchy Intel.",
    "Location": "5004",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "semiconductors are theoretically much more stable than vacuum tubes. In vacuum-tube triodes, the electrons float as gas, pulled across the void by magnetism. They lose energy as heat. They are big and heavy and vulnerable to jostling and altitude shifts, and they break frequently. The warmth and light attracted moths, the original computer bugs.",
    "Location": "4812",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Packard in particular was more comfortable than his peers with being a war profiteer, and that left HP better prepared.",
    "Location": "4777",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "When two bureaucrats came to Palo Alto to tell Packard that the firm fell on the wrong side of regulations against excessive profits, he chewed them out about the free market, appealed above their heads, and got an agreement with “virtually everything we asked for.”4 Once again, Roosevelt’s agents and the social democratic agenda found themselves nullified in California’s Hooverville.",
    "Location": "4710",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "To his dismay, individual IQ could not take precedence over America’s structural inequalities; they’re too closely related. Six weeks after the egghead Stevenson lost a rematch with the general Eisenhower, Lewis Terman died. His mistakes lived on.",
    "Location": "4544",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "SAGE was the biggest computer system of the time: Operators fed punch cards coded with the planned air routes of the day’s flights into the giant computers, and if radar hit on something that didn’t match up, operators could deploy missiles or aircraft to intercept what they had to assume was a Soviet nuclear bomber. SAGE stations had computers that connected across the country by modem and telephone line, a first. The system was a PR coup for IBM, which produced a 12-minute advertising video called “On Guard! The Story of SAGE,” a truly exceptional piece of Cold War propaganda, complete with Mom and Dad standing watch over their sleeping daughter: the parental dyad, a SAGE system of the home.xx According to SAGE engineer Lester Earnest, it also didn’t work—at all.xxi No one claims America ever used SAGE in action, but Earnest maintains that we never could have. He compares the system to Forrest Gump: “It was very fast, financially successful, and incredibly stupid.”65 For one thing, SAGE couldn’t handle radar countermeasures, which the Soviets were already using. For another, ICBMs replaced bombers as the go-to nuclear delivery device, and those went above radar into space. At best SAGE was a glorified air-traffic control system; at worst it connected nuclear missiles to buggy code and unsecured phone lines.xxii",
    "Location": "4513",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In one early example, Stanford chemists produced an indeterminately toxic solution of zinc cadmium oxide that was then sprayed in a fog over slum neighborhoods in Minneapolis, St. Louis, and Winnipeg without warning in order to test… something.64",
    "Location": "4503",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "As the Texaco letter made clear, Stanford University was in a zero-sum struggle against the Cuban people—as well as the Guatemalan people, the Iranian people, and the people anywhere Stanford donors owned stuff, which was a lot of places. In that fight, Baran was proudly on the wrong side. The middle-aged Harvard-trained economists dedicated Monopoly Capital in six letters: “For Che.”",
    "Location": "4481",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Instead, they bullied him until he died. A heart attack took Baran’s life in 1964 at the young age of fifty-four. He never got to see his masterwork, Monopoly Capital, written with Sweezy, published. Earlier that year, he complained to his writing partner, “For next year I got a teaching load that is about twice as large as that of my ‘peers,’ with pay of about 60 percent of theirs, and all this with a broad grin: ‘Look at us, how democratic and free and tolerant we are!’”",
    "Location": "4465",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "For capitalists, the global class war was always personal. Sterling held a lunch meeting with large donors, including a top executive from Transamerica Corporation, which is what Bank of America was then calling itself.",
    "Location": "4459",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Part of his argument in The Political Economy of Growth is that America was unwilling and economically unable to tolerate any sort of popular sovereignty in what he called the “source countries.”58 It was the same conclusion Ernesto Galarza came to in Bolivia. No matter what type of government they pursued, Third World countries that sought meaningful independence had to expropriate foreign capitalists. Country by country, America put its fat finger on the scale in the 1950s, actively interfering in internal politics;",
    "Location": "4442",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "workers, living didn’t get increasingly easy, as the Keynesians predicted. Under capitalism, people couldn’t direct the nation’s societal surplus to useful ends. Rather, the people’s inability to control those resources in the face of oligopolistic control defined capitalism.",
    "Location": "4439",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In his 1957 book, The Political Economy of Growth, he argued that it did matter where demand was coming from, that stockpiling weapons of mass destruction for the spending stimulus was “very much akin to the counsel to burn the house in order to roast the pig.”",
    "Location": "4434",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Even the military integration wasn’t going as planned: Mass murder was not a strong basis for interracial harmony, and white American troops in Korea greeted their new black bunkmates with Confederate flags.",
    "Location": "4415",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The Immigration and Nationality Act of 1952 passed in the name of anticommunism over Truman’s veto, reaffirming the 1924 country quota system and making anarchists and communists automatically deportable.",
    "Location": "4411",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "“[T]he solution to the economic crisis of the end of the war turned out to be simply not letting the war end,” writes historian Walter Johnson.51 The Cold War was a real, long war, and millions of people died. To speak of the American “postwar” economy or state into the 1950s is not to talk about a country at peace, but a country finished with peace altogether, a nation that has embraced a permanent conflict.",
    "Location": "4395",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "U.S. air forces dropped 635,000 tons of explosives during the three years of the war, more than the total used in the World War II Pacific theater, including over 30,000 tons of napalm.46 An estimated 400,000 to one million Chinese soldiers died, and according to the head of the U.S. Strategic Air Command, so did one-fifth of the North Korean population.47 The United States lost fewer than 35,000 men, inaugurating the new epoch of American lethal efficiency.",
    "Location": "4380",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In 1946, the country set new records for corporate profits and number of labor strikes.",
    "Location": "4311",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Bank of America helped finance the dream, building up one $60 million portfolio mostly out of $200 refrigerator loans.",
    "Location": "4296",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The FHA didn’t lend to black buyers under any circumstances—they brought the red line with them wherever they went—",
    "Location": "4270",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In the late 1940s, a group of middle- and working-class residents called the Peninsula Housing Association of Palo Alto bought an undeveloped ranch near Stanford and planned to build a co-op subdivision with hundreds of houses as well as common spaces. But 2 percent of the first 150 families were black, which meant the feds wouldn’t insure building loans, which meant banks didn’t issue them.25 On policy, Bank of America and others didn’t make construction loans the FHA refused to back, even if it was a very good investment, like a 260-acre subdivision next to Stanford in 1948. The association gave up and sold the land to a developer that agreed to the FHA’s conditions: whites only.",
    "Location": "4253",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The state took for granted that black people and other minorities destroyed property values, which was the same as saying that white people would pay more to live away from them.",
    "Location": "4245",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "What they established under the Chief’s vague authority is that municipalities under their delegated police powers could, “for the purpose of promoting health, safety, morals, or the general welfare of the community… regulate and restrict the height, number of stories, and size of buildings and other structures, the percentage of lot that may be occupied, the size of yards, courts, and other open spaces, the density of population, and the location and use of buildings, structures, and land for trade, industry, residence, or other purposes.”21 States took up the language, and it helped permanently lodge a tremendous amount of authority in the hands of local governments and the landowners who ran them.",
    "Location": "4215",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Of all the smart-stupid state-capitalist plans, military Keynesianism, which called for the state to finance the expansion of the global economy by building machines designed to blow up the world, was one of the smartest-stupidest. And, of course, it worked.",
    "Location": "4189",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In a memo titled “NSC 68,” the secretary of state, Dean Acheson, and the chief of Truman’s Policy Planning Staff, Paul Nitze, suggested a way to spend novel amounts of government money without appearing to crowd out private industry: rearmament. By paying for peacetime arsenals in America and western Europe (and “on behalf of” Japan), they could prepare for war with the communists as Shockley theorized it and boost global demand without driving down prices, kick-starting what we now think of as capitalism’s twentieth-century golden age.",
    "Location": "4184",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "By 1948, military contracts paid more of the Stanford physics department’s bills than the university did.",
    "Location": "4130",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Wartime Department of Defense administrators were used to writing blank checks for research and development, and now they were writing a lot of those checks to peacetime contractors like Stanford. That meant the government paid for new and expensive building-size research machines, including particle accelerators, nuclear reactors, and computers.",
    "Location": "4125",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Despite the best efforts of “liberal friends,” global inequality itself was the growth industry, and it took the form William Shockley predicted: a world ruled by bombs. All the better for Palo Alto.",
    "Location": "4036",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "But for those people like Ernesto Galarza who hoped that with the defeat of fascism all the world’s men could expect to be treated as equals in an American-led world order, the midcentury United States was an unending harvest of bitter frustrations and disappointments.",
    "Location": "4023",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The PAU begged Galarza back, but a few years later, when he caught word of American involvement in a successful assassination coup against Bolivia’s pro-miner president, he left for good.",
    "Location": "3969",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "“American dollars should do a democratic job wherever they are spent,” Galarza writes. “Will the enormous amounts of new capital correct or merely serve to enlarge the inverted pyramid structure of Latin American economy created by private interest in the last half century?”",
    "Location": "3956",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "“Our rationale was we would lose all rights if the Germany-Italy-Japan fascist Axis powers were victorious. The menace of worldwide fascism was knocking at our nation’s doorstep. We had to do everything to ensure Allied victory,” recalled Yoneda in his memoir. “We had no choice but to accept the racist U.S. dictum at that time over Hitler’s ovens and Japan’s military rapists of Nanking. We would thrash out the question of our rights after victory.”",
    "Location": "3864",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "American police were rounding up Japanese leftists and shipping them back as undesirable aliens to face imperial justice. Domestic antifascists were, of course, enemies of the state, and thousands were held in Japanese jails, according to the fiery rhetoric of San Mateo comrade Hoko Hideo Ikeda. WE MUST EVACUATE, he telegraphed to the funeral of San Francisco labor legend Tom Mooney in 1942 after racist restrictions prohibited his attendance, BUT WHEREVER WE GO WE WILL CONTINUE TO FIGHT THE FASCISTS.30 The LAPD Red Squads targeted Japanese antiwar protesters as they staged a sympathy demonstration outside the Chinese consulate. When a Japanese training ship docked in Los Angeles in 1929, communists distributed anti-militarist flyers to cadets; the Red Squads seized them back. American elites had more in common with their friends in the Japanese elite than with Japanese labor organizers, and they never forgot that.",
    "Location": "3834",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Before he went back to the transistor, Shockley wrote one more memo, the ominous “On the Economics of Atomic Bombing,” for a Vannevar Bush working group on nuclear weapons that became the Atomic Energy Commission.19 He opens by talking about the restriction of proportional war, in which any side must spend man-months roughly equivalent to the months destroyed on the other side. “This type of limitation,” he writes, “has been largely overcome by strategic bombing,” which, properly applied, does five months’ worth of damage for every month spent. He figured that atomic bombs were 10 to 100 times as efficient. “This cheapness is a new factor and indicates that an unparalleled loss of human resources will accompany future wars.” Following the idea to its logical conclusion, he writes, “leads to the picture of one man being able to unleash forces which would destroy the world.” Still, he concludes with that big number: Given 100x efficiency, 500, maybe 600 man-months are destroyed for every one spent. At that ratio, you could rule the world with a button.",
    "Location": "3707",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In Spain, Franco’s forces (reinforced by Hitler’s planes) bombarded Republican territory, most memorably captured in Pablo Picasso’s lamentation for the city of Guernica.",
    "Location": "3515",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "They knew their antenna design was about to go into production, and they knew it required the precision motors they created, which no one else had for sale. If the two of them spun off a precision-motor company, they could supply the joint venture, avoid turning into Westinghouse employees, and start building a new pool of equity. Moseley put in $25,000; Poniatoff put in $5,000 and agreed to run it. They split the company 50-50",
    "Location": "3490",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "On the monopolistic free market, there’s a good chance that Tim and Alex would have been squished again.ii But with American boys’ lives at stake, the state chose to play it straight and went with Dalmo’s design.",
    "Location": "3481",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In this case the radios worked better than the aircraft, and ground crews listened in horror to the final SOS of the Dallas Spirit as it went into a fatal tailspin 600 miles from the shore.",
    "Location": "3467",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight",
    "Notes": [
      "A demo"
    ]
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In the early days of the radio age, the Bay Area’s inventions tended to end up in the hands of litigious East Coast capital, one way or another. This early trauma still lurks in Silicon Valley’s unconscious.",
    "Location": "3444",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The feds forced a sale of the foreign-owned Marconi subsidiary to the all-American General Electric and obviated the patents for the duration of fighting, forcing the firms into a temporary cartel to their common advantage.",
    "Location": "3425",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Herbert Hoover devoted the rest of his life to winning the class war. Palo Alto became his watch tower.",
    "Location": "3332",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "but this genuine scene was Hooverism at its purest: capital, in the form of men, slapping one another on the back while they coordinated their attack on labor.xiv",
    "Location": "3322",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "After George Creel lost the California gubernatorial nomination to the wacky socialist writer Upton Sinclair, he and FDR knifed the populist author. First they rewrote Sinclair’s platform to moderate it, then they cut a deal with the Republican incumbent, Frank Merriam, anyway—the same Merriam who called the machine guns to the San Francisco waterfront. Merriam trounced Sinclair, who waited patiently for the Roosevelt endorsement that never came.",
    "Location": "3304",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Capital by its nature dominates labor, and if it fails to accomplish that, it ceases to exist.",
    "Location": "3301",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "he denounced them. Camp called a handful of his conservative politician friends from the cotton belt and they went over the head of the agriculture secretary, Wallace (the new one), straight to President Roosevelt. The next day the president fired the left-wing lawyers, and Agriculture reversed a pro-tenant rule interpretation. But Camp couldn’t forget about his commie lawyer, and when one of Camp’s local congressmen wanted to make a name for himself exposing liberal Reds, Camp fed everything he had on Alger Hiss to Richard Nixon, helping ignite the congressional Red Scare.",
    "Location": "3296",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Financialization and economic democracy can’t blend. If property rights are subject to popular control, then investors will encounter the public as an obstacle, a variable to be managed. For example, banks loaned credit to farms based on existing prices, which were based on the current cost of labor. Improving labor conditions by picket was an attack on property valuation, which thanks to financialization made it an attack on property, full stop. The Roosevelt coalition brought together capital and labor under one roof, but one partner always sought to dominate the other.",
    "Location": "3286",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Capital’s fundamental drive for better-than-average returns means that no operator can be satisfied with a tie, but in order to function the system needs superficial competition on a stone platform of cooperation.",
    "Location": "3275",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "It’s often said that under capitalism, relations between people appear as relations between things. The butcher, baker, and candlestick maker vanish into the Bed Bath & Beyond. But there’s a countertendency at work within the ruling class, among whom relations between things often appear as relations between people.",
    "Location": "3271",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The Salinas ax-handle brigades who tried to break a 1936 lettuce strike were the California equivalent of the brownshirts who shattered Jewish windows on Kristallnacht.",
    "Location": "3265",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "It was common both at the time and in subsequent histories to think about the Associated Farmers and their vigilante gangs in the context of the fascist movements emerging concurrently in Europe and Japan.",
    "Location": "3263",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "the AFC recognized that this was also its big chance to vanquish the Reds for good. Associated Farmers officials assembled all the information they had in the state on the defendants and forwarded it to McAllister. They even sent up the Imperial County DA, who unlike McAllister had experience prosecuting syndicalism, to walk him through it.63 The AFC took such an active role that McCallister shouted the organization out by name in his closing statement.",
    "Location": "3254",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "On July 17, the Guard surrounded Marine Workers Industrial Union headquarters, trained two truck-mounted machine guns on it, and grabbed nearly 100 people.",
    "Location": "3240",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "On July 14, after the shippers refused to negotiate, 63 out of 115 union representatives voted to join. The next day, San Francisco’s workers seized the city. For four days (including Sunday), nothing moved without the union’s say-so, and it didn’t give in for anything but essentials.",
    "Location": "3233",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In early May, the longshoremen closed the port of San Francisco; by the end of June, the city’s leaders and employers had had enough. On July 5, 1934, the bosses tried to break the picket under the guns of the city police and the National Guard, which Governor Frank Merriam called in. Open warfare erupted on the waterfront. Ignoring the informal rules of a picket fight, police attacked union headquarters, drenching the Embarcadero in tear gas. One policeman fired into the crowd, killing strikers Howard Sperry and Nick Bordoise.",
    "Location": "3225",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "the Bank of Italy’s credit scoring system retooled for counterinsurgency.",
    "Location": "3215",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The Confederate cotton man Camp, who served as both president and treasurer of the AFC, favorably compared it to the Reconstruction-era Klan, an organization to which his father proudly belonged. In his view, both existed for the same singular purpose: “All we were organized for and all we tried to do and did do was fight communists.”",
    "Location": "3194",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The corporate press (a repentant Hearst in particular) became increasingly hysterical, trying its best to marginalize the Reds as enemies of America and its people. But the press was a relatively weak tool, as Hoover found out during the run-up to the stock-market crash. What the ruling class needed to do was the same thing its enemies in the working class were doing: organize. “The radicals almost, almost took over,” recalled Bill Camp. “That caused the Associated Farmers to [come to] be.”49 With a name that evokes both Stanford’s Associates and Hoover’s associative state, the Associated Farmers of California (AFC) was a standing committee of California capitalists that existed to coordinate extralegal anticommunist activities in the agriculture industry and beyond.",
    "Location": "3188",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "At Poso Land and Products, the farm superintendent got himself deputized, returned to the ranch, and promptly arrested 11 strikers for vagrancy.42 A general strike at harvest time against one of the state’s top cash crops meant whole enterprises could fail, whole banks. With so much at stake in October, a mortal feeling descended on the San Joaquin Valley: People were going to die.",
    "Location": "3121",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Overwhelmed, the police deputized growers and their hired thugs, while their financiers stocked up on tear gas.",
    "Location": "3119",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "To address labor shortages around World War I, contractors imported Mexican workers by the thousands. A number of them brought revolutionary military experience with them, and the global Marxist current was at least as strong in Mexico as it was in California. American military intelligence tracked Mexican communists through the CAWIU, singling out men such as Frank Samora (union secretary), Francisco Medina (chapter founder), and Fred Martínez (YCL organizer).40 Behind them were the Chicana-led networks that ensured the strikers lived to see another day, financing the effort with sweat and discipline. Prominent radical Filipino labor organizers such as Carlos Bulosan and Larry Itliong cut their teeth in the same California 1930s farmwork milieu. The planters’ depiction of the CAWIU as Mexican and Filipino workers misled by communists is belied by the obvious fact that a handful of underfunded outside agitators couldn’t possibly have organized California’s Spanish- and Tagalog-speaking agricultural workers the way the CAWIU did. Rather, Party organizers like Darcy and Decker eschewed the top-down turn in Moscow and fit themselves to the diverse rank-and-file tradition of California communism.",
    "Location": "3096",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In Southern California, the police teamed with a resurgent KKK to bust the waterfront union, and the IWW was lucky if the cops decided to merely stand by and watch.",
    "Location": "3069",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The law was also an invitation to vigilantes; soldiers, sailors, and the Klan organized to raid Wobbly offices, beat members in the street, and then hand them off to the police for jailing.",
    "Location": "3065",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Their plan was to run the ranch according to Hooverian principles: high tech, low wages, scientific information, rational planning.",
    "Location": "3033",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "They were convinced that efficient production changed the agricultural model, promoting the idea of a farm managed by engineers rather than farmers.",
    "Location": "3033",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "when the Bonus Army—tens of thousands strong—showed up at the Capitol looking to redeem their service-bonus certificates for cash, Hoover saw a Bolshevik military plot. The certificates were earning interest until their 1945 redemption date, but the Depression left some people unable to wait, and the troops formed a motley crew, staging an event that was half protest and half bank run. The Chief didn’t see anyone worth negotiating with on the other side, and the administration convinced themselves that they were under attack by armed communist forces looking to repeat the storming of the Winter Palace in the Washington summer.",
    "Location": "2992",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "until it became clear the Reds in Moscow would not fall, American food aid seemed to concentrate in anticommunist areas, providing White militias the resources to bribe local populations and keep trying their luck against the Bolsheviks.26 Hoover conceived of the food aid as an explicitly anticommunist program, hoping to give capitalist-aligned elements an incentive to overthrow leftist leaders.",
    "Location": "2962",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The Republican Party considered pulling him from the ballot. The Chief was under attack from all sides: Conservatives were ready to throw him on the one-term heap, and a group he came to label “totalitarian liberals” promised direct government intervention in the economy.22 The biggest threat, however, was from the workers and soldiers who kept showing up en masse outside Hoover’s properties with an implicit threat to kill him and take all his stuff: the Communists.",
    "Location": "2940",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Pop Hanshue told the legislators exactly how Western became so successful. Why had the company been confident it was going to get the mail contract? He testified that the company’s friends Robinson (“the banks”) and Chandler (“the newspapers”) had friends in the Hoover administration.19 He laid it out plainly, in a way that has convinced many historians that the whole mess was a corrupt blunder corrected by Roosevelt. But Hoover never hid his intentions. That was the way it was supposed to work. The government facilitated leading men, who in turn facilitated the government’s facilitation.",
    "Location": "2865",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "With a minimum of government money and intervention, Hoover successfully triggered a private air boom.",
    "Location": "2860",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Bert’s model was to get the federal government to set flight paths, research weather patterns, license pilots, and otherwise facilitate development in a general way. After some hemming and hawing about the “Air Dictator,” Congress gave him the go-ahead in 1926 with the Air Commerce Act. He worked with the Guggenheim family—Hoover had almost turned down the cabinet seat offered by Harding to join them in a mining partnership—after patriarch Daniel Guggenheim offered a $2.5 million fund to train aeronautical engineers, improve the technology, and push the industry as a whole forward in full cooperation with the Commerce Department in light of the agency’s new powers.18 They were the airplane Gianninis, bankrolling the industry’s shared expenses out of a combination of public and private interest, no government coercion necessary.",
    "Location": "2840",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Behind the Six Companies (Kaiser in particular) with a big sack of money was A. P. Giannini, whose bank stood to gain the most from an increase in California land values. Hoover’s private associates were up and down the project, especially the Southern California Edison chairman Henry Robinson, to whose firm Secretary Wilbur originally appropriated 25 percent (!) of the Hoover Dam power output, before criticism forced him to reduce it to 9 percent.16 Harry Chandler—conservative publisher of the Los Angeles Times, Stanford dad, and Hoover’s confederate on the university board—became the city’s most important capitalist by riding the Hoover real estate and manufacturing boom into the 1930s. These men poured the concrete foundation for what was shaping up to be California’s century.",
    "Location": "2818",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Behind the massive wall of concrete was an ad hoc coalition of relatively petty West Coast construction capital. They called themselves “the Six Companies” after the Chinese associations in San Francisco during the railroad days, but they were closer to the original Associates. Most prominent among their number were Warren A. Bechtel and Henry J. Kaiser, and Hoover’s dam turned them into famous industrialists. The new Six Companies earned their place, building the project during the Depression with modern techniques and an all-American white male labor force—no union required, but Asian workers were banned by contract. The companies kept costs comparatively low in part by efficiently managing their workers’ whole lives at the site, though it wasn’t until a few years later that Kaiser figured out a way to incorporate health-care costs into his rationalized production equations by moving employees to a company medical plan.",
    "Location": "2807",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "the appropriation passed, just as President Hoover installed his Stanford buddy Ray Lyman Wilbur at the Department of the Interior. This was engineering at the nation-building level; it’s what the engineer in chief had prepared to do all his life.",
    "Location": "2802",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "As the agricultural cartels discovered, it was more efficient in the long term to centralize certain functions, such as marketing. Rather than let 10 raisin brands fight it out on the jingle battlefield, they could come together and pay a guy to invent raisin bread.",
    "Location": "2762",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "He earned the ire of staple-farmer populists, the loyalty of the processing industries, and the admiration of anyone who believed what was printed in the corporate press. America won the war, and the boys came home with an appreciation for canned food and candy. Rather than scale down mass production when soldiers went back to their local food systems, the processors plowed their wartime profits into advertising designed to convince the country that processed foods from national companies were better and safer.",
    "Location": "2727",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "how could they fight if they were all his friends? The logic broke down as Chancellor Bismarck, in Giovanni Arrighi’s elegant formulation, “realized that the verdict of the market on the viability of the German state and of German society was too harsh to take” and built the nation into a unitary imperial machine.",
    "Location": "2712",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "But the critics didn’t own as many newspapers as Hoover’s friends did.",
    "Location": "2708",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The CRB used monetary donations from the Allied governments to buy foodstuffs on the global market, ship them to Belgium, and distribute them to Belgian communal authorities, who then sold most of them to local shops, which in turn sold them to the customers who were still liquid enough to buy stuff under German occupation. The remainder went to canteens for the destitute. As before, Hoover’s team worked hard to maintain functioning markets above all—and with them a class structure—in the face of leveling catastrophe.",
    "Location": "2693",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "the wealthy Hoover made his reputation as a brilliant action philanthropist based on not actually spending any money. With a couple of calls from the right guy to the right guys, the miracles of finance could turn stinginess into heroism. And Bert knew how to make his numbers good.",
    "Location": "2686",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "After Hoover arrived in South Africa in 1904, Bewick, Moreing began shipping in tens of thousands of Chinese “coolie” laborers under the auspices of the CEMC, where Hoover remained a member of the board. This kind of racial arbitrage was standard operating procedure for Hoover; the Chinese gold miners cost Bewick, Moreing 45 cents a day compared to 60 cents a day for black South Africans.",
    "Location": "2607",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Despite his academic adviser’s denial, Hoover was extremely lucky by any sort of standard. The $20,000 a year (plus expenses!) he was making by age twenty-five is over $675,000 in 2022 dollars, and he was already used to the burden of command. Like Leland Stanford, Hoover stuck with a favorite title throughout his life, but it wasn’t President or Director; it was Chief, which is what miners traditionally called their bosses.",
    "Location": "2568",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Herbert Hoover was the subject of boxy adjectives such as straight and narrow his whole life, and not just because his head and shoulders featured an abundance of right angles. He was a reformer like A. P. Giannini at Bank of Italy, but on a campus scale, forcing all the sports teams to keep standard books and pay their bills, to behave like twentieth-century bureaucrats and reap the resulting efficiencies. It’s what the region and the world needed, and despite his lack of familial, academic, or athletic distinction, Stanford’s leading men recognized their star pioneer when they saw him.",
    "Location": "2508",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The fact that the interviewer was another Quaker doctor assuaged the family’s concerns and probably helped young Herbert squeeze his underqualified way into the inaugural class of Leland Stanford Junior University—they’re not called Friends for nothing. In 1891, when the Governor invited the pioneer class to Palo Alto and bestowed his son’s fortune upon them, spreading the family curse for good or ill, he was speaking to Herbert Hoover.",
    "Location": "2483",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In 1908, San Francisco Koreans demanded a meeting with Durham Stevens, the Oberlin graduate foisted on the Korean government as a foreign affairs adviser by the Japanese, who was on his way to Washington, DC, to explain the emperor’s position. Stevens refused to retract a statement he made about the necessity of paternal control over the peninsula, and when he told the four Korean representatives that they had been gone too long to know what was really happening, they beat him with their chairs.",
    "Location": "2386",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "There, in the wake of the Bolshevik Revolution, they were among the cofounders of the Mexican Communist Party. (Among other cofounders was the Japanese labor leader Sen Katayama, who organized between San Francisco and Tokyo and was delegated by the Communist International [Comintern] to help the Mexican group.)",
    "Location": "2340",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "It was soon apparent to the Jordan administration that, despite the headline news of his hiring, Har Dayal was not a good fit for Stanford after all. The tipping point seems to have been Jordan’s receipt of notes from a Radical Club meeting on the topic of “heroes… who have killed rulers and dynamited buildings,” but apparently the decision to part was mutual. At that point Stanford classes were the least important part of Har Dayal’s work. A month after he left his position at the school, he launched the Fraternity of the Red Flag, an IWW-inspired revolutionary association committed to communism as well as the abolition of racism, patriotism, private property, marriage, government, religion, and metaphysics.",
    "Location": "2314",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Kōtoku found his friends in the Industrial Workers of the World (IWW), or Wobblies, a revolutionary coalition of unions open to all laborers, which was founded the same year he arrived, 1905. Like the ultra-left factions in Germany and Russia, their idealized tactics were the general strike and the bomb, but the IWW was more like a militant labor union with big dreams than a revolutionary conspiracy. They scrapped with hired thugs at mines and sawmills throughout the West in particular. Compared to the craft workers of the American Federation of Labor (AFL), IWWers were rough-and-tumble, noted for getting in fights, moving around, and changing their names to escape bad reputations.",
    "Location": "2259",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Kōtoku quickly came to reject ineffective parliamentarianism and embrace bomb-throwing anarchist insurrectionism as the only solution to the problem of empire. The Social Revolutionary Party wasn’t based on the Germans, it was based on the Socialist Revolutionary Party of Russia, whose members, called SRs, sought the overthrow of the czar and the redistribution of royal land.",
    "Location": "2253",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "But the authorities played for only one team, and both the sheriff and the district attorney in the Fresno heart of raisin country openly supported the association. A Department of Justice investigator found ample evidence of what one independent grower described as a “reign of terror” by the “Raisin Ku Klux Klan,” but Sun-Maid was too big to fail.",
    "Location": "2147",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "other hand, were in the barred zone, and the Supreme Court decided in 1923’s United States v. Bhagat Singh Thind that Aryan heritage notwithstanding, Punjabis are not white.ix",
    "Location": "2097",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "albeit under the terms of the already existing cooperatives and trusts, as one intransigently independent Armenian raisin grower in Fresno found out when night riders from the Sun-Maid Raisin Growers of California co-op burned his house down.",
    "Location": "2096",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "San Francisco exclusionists attempted to segregate Japanese children out of the city’s schools, causing an international crisis necessitating the intervention of President Theodore Roosevelt, who got the school board to back down and negotiated a deal with the Meiji emperor to confine the immigration of Japanese laborers to Hawaii. “The infernal fools in California, and especially in San Francisco, insult the Japanese recklessly, and in the event of war it will be the Nation as a whole which will pay the consequences,” Roosevelt told his son, presciently, but California’s Anglos kept pushing.",
    "Location": "2080",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The Southern Pacific Railroad’s strategy of importing vulnerable workers from abroad became integral to California’s particular mode of production. Growers paid their workers by race, segregating them according to pseudo-scientific ideas about capacity and the intricate matrix of legal rights allotted to Americans by race, ethnicity, gender, immigration status, and national origin. When new profit opportunities arose, growers gathered foreign laborers; when the profit rates attenuated, the state expelled them.",
    "Location": "2065",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "indicating an exceptional facility with IQ tests.",
    "Location": "2042",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight",
    "Notes": [
      "Lol"
    ]
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Equal in education but separate in function, the women of the bionomic elite diffused men’s scientific work throughout the western WASP class.",
    "Location": "2008",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Stanford women didn’t play football, but they did play sports, and the administration encouraged it. The school was designed to be coed, and Terman was interested in girl geniuses as well as boy geniuses, finding plenty of subjects worth his time. Relative to other colleges, Stanford seems enlightened with regard to gender equality, but within the bionomic framework women were meant for something different from men. “[S]ince women exist in the main solely for the propagation of the species and are not destined for anything else,” Jordan declared in one of his evolution lectures, quoting the philosopher Arthur Schopenhauer, “they live, as a rule, more for the species than for the individual, and in their hearts take the affairs of the species more seriously than those of the individual.”",
    "Location": "1989",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "the only way for Stanford to have height records for its incoming freshmen was to ask on the application, which the school did into the 1980s.",
    "Location": "1971",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "For the bionomists, there was no reason not to lane children as soon as they could be found. Their IQs weren’t going to change. Just as the Palo Alto System did, Terman assumed that the adult’s potential was always already observable in the child.",
    "Location": "1947",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "It seems like a jump from the bionomists’ peace advocacy to their employment as military contractors in a march that culminated in nuclear war, but not from the perspective of the American blood-nation, as Jordan conceived of it. In both cases they were trying to protect the country’s genetic future as best they saw fit, whether by peace or by bomb. But Terman and his team didn’t know anything about bombs. To win the wars of the future, they needed to find the American geniuses of tomorrow, today.",
    "Location": "1932",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The testing was supposed to aid military personnel assignment, but there’s a not-so-subtle eugenicist angle there, too: By separating recruits based on IQ, the psychologists could counter the dysgenic effects of war, keeping smarter men away from the line of fire and moving unexceptional men closer to it. There’s not much evidence that the military took the testing effort very seriously, but as a result of the experience, the bionomists gave up on pacifism.",
    "Location": "1926",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "American public schooling to this point was focused on educating up to a common standard, and these experts worried that potential was going undiscovered. Terman’s metaphor is revealing: “The use we have made of exceptional ability reminds one of the primitive methods of surface mining. It is necessary to explore the nation’s hidden resources of intelligence.”",
    "Location": "1905",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "There’s something of Calvinist predestination in Jordan’s equation: Great men live great lives because they’re great, they are not great because they’ve lived great lives. According to bionomics, their greatness is immanent, which means it can be found and nurtured in childhood.",
    "Location": "1896",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In the first half of the twentieth century, Stanford made large contributions to both strategies, promoting inequality as the only policy compatible with nature.",
    "Location": "1894",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Sports trivia was a fine way to test what was a rickety trait in the first place. The idea of a unitary general intelligence is a convenient myth, one that collapses as a scientific concept the minute you put any critical pressure on it. Plenty of Terman’s contemporaries said as much at the time. But the IQ tests sold very well, and he followed with a Stanford Achievement Test that sold even better. Together they made their lead author a star in psychology. Terman became department chair in 1922, and the president of the American Psychological Association the next year. In 1925, his royalties from books and tests were around $11,000—over $180,000 in 2022 money, enough for him to subsidize his own research and, later, his son’s.12 Great things, as the phrenologist peddler foretold.",
    "Location": "1883",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Some had more to work with than others, and that diversity of inherent and immutable ability was important and, they believed, understudied. Without a way to test for superior ability, identifying it in students was haphazard and unscientific, and so was public education in general. If intellectual capacity were a single genetic trait—and they believed it was—then it should be testable. Terman set about making it so, adapting a French intelligence test used to identify students who were falling behind. Against the explicit warning of the test’s author, Alfred Binet, Terman and his Stanford team reformatted it into a measure of inborn general intelligence, expressed in a single number, the ratio of “mental age” to actual age multiplied by 100.10 From there Terman and company were off to the races, marketing “Stanford-Binet” tests, estimating the IQs of famous dead people, and looking for geniuses.",
    "Location": "1864",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "With an early professor recruit, the entomologist Vernon Kellogg, Jordan positioned the small department at the emerging frontier of life science. Though it didn’t last long under that name, bionomics, with its vision of “degenerate” races and outstandingly normal heroes, underpins Palo Alto’s ethos into the present day.",
    "Location": "1829",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "In a mere 25 years, Jordan’s plan transformed the town from a frontier university hamlet to a postindustrial center where men invented the tools that shaped the aerospace, communications, and electronics sectors and the era of American global domination they enabled. The university as led by Jordan nurtured industry with facilities, equipment, money, and, most important, human beings.",
    "Location": "1791",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "And in the early ’30s, this high-tech entrepreneurial breeding ground introduced students William Hewlett and David Packard, slamming the freshmen together on the Stanford football field.",
    "Location": "1784",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "He understood the bargain immediately: nice weather, lots of space, but you mustn’t ask about anything that happened there.",
    "Location": "1736",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The way Jane Stanford confided in Goebel made her lack of faith obvious, and by 1905 she was ready to act. William James was coming to campus, and if the president didn’t like it, then maybe it was time for the school to find its second leader. But Jane Stanford never got to administer her final remedy. On February 28, 1905, she was poisoned to death.",
    "Location": "1685",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Ross sympathizers formed the American Association of University Professors, which remains one of the profession’s central organizations over a century later.",
    "Location": "1657",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Ross was a professional white populist, and when Jordan fired him (at JLS’s prompting), he called it a violation of academic freedom. To dismiss a tenured instructor because of a controversial statement was an attack on scholarship, and the furor went national, damaging the young school’s reputation.",
    "Location": "1653",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "It helped that the Stanfords already owned enough land to create the nation’s largest university campus, a designation the school maintains at the time of this writing. Palo Alto was a beautiful place to live, but it wasn’t San Francisco, where the state’s culture was concentrated.",
    "Location": "1502",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "but when they arrived home their purpose was clear, and they set about founding Leland Stanford Junior University.",
    "Location": "1494",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "California allowed foreign banks to set up local branches, and in 1875 the Hongkong and Shanghai Banking Corporation (HSBC) took the state up on the offer, followed by the Yokohama Specie Bank in 1899, along with a number of London-, Paris-, and Canada-based banks.",
    "Location": "1406",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Capital began organizing at national and global levels in earnest. What was left of Congress in 1863 passed the National Bank Act, and that decade yielded lasting finance names such as Morgan and Goldman. In 1870, some of newly unified Germany’s bankers joined to form Deutsche Bank, which quickly opened international offices to cash in on higher returns abroad.",
    "Location": "1402",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Muybridge had the first movie projector. He gave it the ungainly name zoopraxiscope, making him the world’s only zoopraxographer. In January of 1880, he gave the first of his many zoopraxographic performances, at the Stanford mansion in San Francisco for Leland and a select group of friends. The age of movies began in California, not in Hollywood but in the Bay.",
    "Location": "1352",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The experiment captured Stanford’s imagination, and he wondered if the mythical unsupported transit could be frozen by camera, arrested in place for analysis. The Governor could certainly afford to find out. And if it could be done, there was one man in Alta California to make it happen.",
    "Location": "1290",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "All a man needed to improve the world was an uncompromising dedication to profit and the capital to realize the necessary scale. Stanford had both, and he created Palo Alto to house them. The twin whips of science—data and control—sped money around its circuit like colts around the kindergarten track, accumulating valuable mass with every lap.",
    "Location": "1279",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Neither of them laid anything but a symbolic track between California and the East. They hardly even enriched their shareholders. Instead, they had a good deal of money made for them. Such was the role of the Great Man under global capitalism.",
    "Location": "1109",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Capitalists used racial segregation to generate wage differentials, and legal, economic, social, and civic exclusion fell together in a dialectical tumble, each determining and determined by the others.",
    "Location": "1096",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "investment flows determined the shape of what was to come. Capital’s ravenous hunger for higher returns carved a new physical and social geography out of the earth.",
    "Location": "1093",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "These two racist blocs came to an agreement that permanently set the direction of the modern American project: They agreed to cede the South to the Confederate redeemers and exclude the Chinese.",
    "Location": "1075",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "organized white workers in these sectors played on race hate to get customers to pay more for white-produced goods, which they tagged with (white) labels.",
    "Location": "1037",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "They ruled for the Combine and established the doctrine of corporate personhood. Long before Santa Clara County stood for Silicon Valley, Santa Clara County meant that companies are people, too, and the United States endowed its scams with civil rights.",
    "Location": "948",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Richard White explains in his book Railroaded: The Transcontinentals and the Making of America, many if not all of the railroads were nonsensical from a consumer supply-and-demand perspective.",
    "Location": "847",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Norris’s book endures as a touchstone, and his evocative description of the Southern Pacific—“the galloping terror of steam and steel, with its single eye, Cyclopean, red, shooting from horizon to horizon, symbol of a vast power, huge and terrible; the leviathan with tentacles of steel, to oppose which meant to be ground to instant destruction beneath the clashing wheels”—",
    "Location": "817",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "San Francisco, Chicago, St. Louis, New Orleans, New York, Boston, and Philadelphia all got the news at the same time because the transcontinental link was more than just a railway. The workers strung telegraph lines as they went, and May 10 also established the country as a single media environment.",
    "Location": "752",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "He decided on a career in law, perhaps with a quick transition to politics, a professional path forever beloved by ambitious slackers.",
    "Location": "669",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "the Erie Canal right down the road. The canal connected New York State (and thereby New York City) to frontier settlements in the Midwest via a navigable waterway that ran through the western part of the state. It made New York City the premier commercial port of North America’s East Coast, surpassing Boston and Philadelphia.",
    "Location": "661",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "If, as I have been convinced, the point of life and the meaning of freedom is to make something with what the world makes of you, then it’s necessary to locate those places where history reaches through your self and sticks you to the board.",
    "Location": "634",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "only by understanding how we’re made use of can we start to distinguish our selves from our situations. How can you know what you want or feel or think—who you are—if you don’t know which way history’s marionette strings are tugging?",
    "Location": "630",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "A.P. picked a new name for his bank, too, one befitting his role in the changed society: Bank of America. A.P. Giannini was an exemplar of the national melting pot.",
    "Location": "602",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Giannini put nearly everything the bank had back to work. He invested in farms of course, but he also invested in housing developments and the extremely early motion picture industry, putting $500 into a San Francisco cornershop nickelodeon in 1909 and spotting $250,000 ten years later for Charlie Chaplin’s debut, The Kid.",
    "Location": "584",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Amadeo established relationships with farmers up and down the state, mailing cold-call letters. He encouraged Lorenzo to make small loans to the farmers they worked with and to use the company’s knowledge of the urban market to nudge them toward profitable planting decisions. The more Scatena and company behaved like investors, the more they turned truck farmers into specialized suppliers, which allowed them to scale up their plots.",
    "Location": "545",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The Portuguese Azoreans, for example, settled almost entirely in the Bay Area, where they took up truck farming for fruits and vegetables, as well as the operation of small chicken coops and dairies. “They would work for wages for a while, then rent land, and then finally buy land,” writes one historian, describing the familiar white-immigrant mobility narrative as the Bay Area Azoreans encountered it.24, 25 It was a workable plan, and thousands of Azoreans moved to the area in the 1860s and ’70s, edging Chinese truck farmers into seasonal wage labor.iii",
    "Location": "522",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "a proletarianization in which Anglos induced Chinese farmers in the 1860s to manage the land, rescuing the wheat-ravaged state, and then snatched control back, along with the increased rate of profit the Chinese delivered.",
    "Location": "508",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Great French Wine Blight,",
    "Location": "469",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Trading land that provided subsistence food for land that grew gold was a no-brainer for capitalist landowners, but it was a brittle system for feeding people.",
    "Location": "459",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The wheat boom inspired planters across the Midwest and Canada and as far away as India, Russia, and Australia, and following California’s mechanized path they flooded the planet, transforming humanity’s diet.",
    "Location": "456",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "California smallholders saw their titles as speculative investments that they could sell or rent to planters and other capitalists, less territory than an increasingly valuable entry in the expanding U.S. property register.",
    "Location": "422",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "“Engineers played a central role in inventing and implementing racialized labor practices in the British colonies, similar to practices that had developed to ensure White supremacy in the multiethnic American West,”",
    "Location": "361",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "California’s cowboy scientists helped transform the colonies for commodity agriculture and the societies for white capitalist rule, increasing the profitability and therefore the plausibility of colonial projects.",
    "Location": "354",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "By 1870, scarcely twenty years since the initial rush, California’s settlers had destroyed 80 percent of the California Indians by one estimate, bringing the population from 150,000 down to 30,000—“quite possibly the most extreme demographic disaster of all time,” in the words of historian Roxanne Dunbar-Ortiz.",
    "Location": "305",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The result was that California’s whites were legally permitted to kill nonwhites as long as no other whites complained. Mining-camp governance and the state it birthed didn’t simply quell violence: It stoked it, focused it, and organized it along racial lines.",
    "Location": "279",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "California’s quick incorporation as a “free” state to balance Texas in the Compromise of 1850,",
    "Location": "262",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "The United States could not rely on slave dealers to profitably colonize the West Coast the way they had Texas.",
    "Location": "206",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "These are social crimes from which some suffer and others profit. Hauntings are a reversal: The profiteers are made to suffer.",
    "Location": "126",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Palo Alto: A History of California, Capitalism, and the World",
    "BookAuthor": "Malcolm Harris",
    "Content": "Much like the sociological imagination, a haunting pulls together biography and history on the social field.",
    "Location": "124",
    "Page": "",
    "CreatedKindle": "2023-11-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
