[
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "By the end of the day, Uber had lost more in dollar terms than any other American initial public offering on Wall Street since 1975. Uber’s coming-out party was a disaster.",
    "Location": "5080",
    "Page": "346",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "In the months after their ousters, the fallen Uber executives are convinced they fell victim to the ineptitude and trickery of Uber’s communications team.",
    "Location": "4974",
    "Page": "337",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "When not working on his startup, Levandowski was busy founding his own religion: a church devoted to Artificial Intelligence as a godhead. It was called the “Way of the Future.”",
    "Location": "4919",
    "Page": "333",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "if he was able to take Uber public by the end of 2019—roughly two years from his hiring—at a valuation of $120 billion, Khosrowshahi would net a personal payday of more than $100 million.",
    "Location": "4853",
    "Page": "327",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "Cohler’s brinksmanship dismayed almost everyone in the room. Instead of following a fair process to determine the best candidate, Benchmark was effectively holding the board hostage to approve the candidate of their choice. Cohler’s speech may have cost Whitman the job. After the next secret ballot, the votes came in again, but this time it was not deadlocked. It was five to three in favor of Khosrowshahi. The group had chosen Uber’s next CEO.",
    "Location": "4811",
    "Page": "325",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "Hours later, in order to save face, Immelt bowed out in a tweet.",
    "Location": "4801",
    "Page": "324",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "when Sacca began attempting to buy up shares of Uber from other early investors—a practice known as “secondary share purchasing”—Kalanick turned on him. The CEO stopped allowing Sacca to attend board meetings as an observer; the two rarely spoke afterwards.",
    "Location": "4275",
    "Page": "288",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "To Lake, being an entrepreneur in Silicon Valley wasn’t just about doing novel things with the latest in tech. It was about building companies that lived by the values that founders wanted to see in the world.",
    "Location": "4235",
    "Page": "285",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "With the report came a series of recommendations from Holder and partner Tammy Albarrán. The final list would span a dozen pages and include a number of serious structural alterations, and different versions of the recommendations would later be distributed. But Holder and Albarrán had put their most important action items at the top: Travis Kalanick needed to take a leave of absence from his own company, relinquish his control of Uber’s business, and hire a proper chief operating officer to help him do so.",
    "Location": "4031",
    "Page": "271",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "Led by Nick Gicinto, SSG operatives would carry out espionage and counterintelligence missions using virtual private networks, cheap laptops, and wireless hotspots paid for in cash. Undercover operations could include impersonating Uber drivers to gain access to closed WhatsApp group chats, hoping to gather intelligence on whether drivers were organizing or planning to strike against Uber. They conducted physical surveillance, photographing and tracking competitors at DiDi and Lyft, and monitoring high-profile political figures,",
    "Location": "3849",
    "Page": "257",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "A report in the tech press unearthed the existence of Uber’s program “Hell,” the one that illicitly repurposed iPhone technology to target Lyft drivers and lure them to Uber. But that was just the beginning.",
    "Location": "3841",
    "Page": "257",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "My reporter trick is to play dumb and friendly; dumb and friendly is always more approachable than eager and prodding.",
    "Location": "3637",
    "Page": "243",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "The group came up with what it believed Uber’s image was to outsiders, written in bold, black ink: A bunch of young bro bullies that have achieved ridiculous success. It was a hard point to argue.",
    "Location": "3542",
    "Page": "237",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "Huffington and her partners laughed all the way to the bank; she sold the Huffington Post to AOL in 2011 for $315 million, personally netting more than $20 million.",
    "Location": "3430",
    "Page": "229",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "Over the course of the past few months, Uber employees had begun failing the Bay Area cocktail party test. For employees, Uber had become a scarlet letter. Where once wearing Uber black had been a point of pride—like Facebook blue—now, admitting you worked at 1455 Market Street immediately short-circuited a conversation and drew strange looks. Implicit was the question, “How can you work for Uber?” It didn’t feel good. And people started quitting.",
    "Location": "3346",
    "Page": "224",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "They later figured out that many of the Xchange leasing drivers—those with poor or nonexistent credit histories—were the ones responsible for these incidents, which ranged from speeding tickets to sexual assault. The managers had created a moral hazard, indirectly causing pain for thousands, and potentially triggering a public relations and legal nightmare.",
    "Location": "3273",
    "Page": "218",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "In the span of a week, more than 500,000 people deleted their Uber accounts entirely, not counting the incalculable others who simply deleted the app from their phones. Uber’s all-important ridership growth curves—for years always hockey-sticking up and to the right—started turning downward. Kalanick began to sweat.",
    "Location": "3165",
    "Page": "210",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "Billionaire on paper, that is. Kalanick was still living off money he made from the sale of Red Swoosh. He didn’t sell a single share of Uber stock during the entire time he ran the company.",
    "Location": "2987",
    "Page": "198",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "“It’s a strange, fascinating, and slightly horrifying story that deserves to be told while it is still fresh in my mind,” Susan Fowler wrote in the introductory paragraph of her blog post.",
    "Location": "2985",
    "Page": "198",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "a group of employees built a prototype Uber driver app that repurposed certain parts of a driver’s smartphone—specifically, the accelerometer and gyroscope—to detect the sound of notifications that came from the Lyft app. If Uber knew that a driver worked for Lyft, Uber could market itself differently to the driver—likely with cash bonuses—to entice them away from the pink moustache.",
    "Location": "2851",
    "Page": "187",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "If the autonomous vehicles could drive themselves, Kalanick mused, they could create a “Super Duper” version of Uber, or “Uber Super Duper.” Instead of taking 30 percent of driver earnings—the company’s current business model—Uber would instead take the entire fare. That meant billions upon billions more in revenue. The abbreviation, USD, lent itself to a cool internal codename: “$,” a simple dollar sign.",
    "Location": "2797",
    "Page": "184",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "Inside Otto, engineers printed out orange-colored stickers and pasted them around the San Francisco headquarters with a message they knew Levandowski would love: “Safety Third.”",
    "Location": "2782",
    "Page": "183",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "A regulator grumbled that Levandowski’s move was illegal. He never faced any actual consequences.",
    "Location": "2780",
    "Page": "182",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "And now he watched as the man who was going to kill his company tried to steal his girlfriend.",
    "Location": "2746",
    "Page": "180",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "Sullivan wasn’t afraid. After he and his colleagues took down one of the biggest Romanian eBay fraud rings, eBay flew him to Bucharest to testify in court—at his own request. As Sullivan took the stand, he was flanked by two beefy local police guards. Each of them held an AK-47 and wore a jet-black balaclava—a woolen mask that fully covered the face—for fear they would be identified and later killed by the local mafia after the trial. Sullivan, donning his old uniform of suit and tie, delivered hours of testimony that helped put the fraudsters behind bars. He didn’t wear a mask.",
    "Location": "2603",
    "Page": "170",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "On occasion, when a sexual assault victim decided not to pursue litigation or if the evidence in a police report was not conclusive enough to prosecute, a round of cheers would ring out across the fifth floor of Uber HQ.",
    "Location": "2554",
    "Page": "167",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "What that Uber engineer assumed—incorrectly, as it turned out—was that all of Apple’s App Store code reviewers were located in Cupertino and the San Francisco Bay Area. Eventually, an Apple reviewer who wasn’t based in California stumbled upon the InAuth code library. Uber’s ruse was up.",
    "Location": "2453",
    "Page": "160",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "“The board is irrelevant,” Kalanick said, waving them off of the idea. “I hand pick all of these guys. They do what I tell them, and the way I’ve structured things, I do what I want.”",
    "Location": "2421",
    "Page": "158",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "What those readers didn’t know was that the armchair hacker had stumbled upon the secret InAuth code library, written inside of the Uber app as part of their secret deal. In order to fingerprint devices, InAuth required far more data than the average smartphone app, which meant asking for all sort of extended permissions. InAuth created device profiles based on this data to triangulate the users’ IMEI numbers. It was a clever technique, and companies besides Uber paid millions to use it. But the practice upset consumers when they discovered how much information they had unknowingly given Uber.",
    "Location": "2397",
    "Page": "156",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "With just a smattering of code inside Uber’s mobile app, InAuth could track down the device identification number of the iPhone used to install the app, a technique known as “fingerprinting” in the security and fraud industry. Once a phone was “fingerprinted,” it was much easier for Uber to tell if it was being used for fraud. Just a few months after starting at Uber, Quentin signed a contract with InAuth.",
    "Location": "2370",
    "Page": "155",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "Some scammers created giant makeshift circuit boards filled with hundreds of slots to insert SIM cards, the small microchips that allow mobile phones to communicate with a cellular network. Each SIM card in the circuit board acted as a new number that could automatically respond to a verification text for a newly created account, which the scammers then used to rack up more fake rides and bonuses. After the SIMs had been used, a scam artist replaced all the SIMs on the board with a fresh set of numbers and started the process all over again. Have hundreds or even thousands of “drivers” repeat that dozens of times per day, seven days a week, and it amounted to serious Uber losses.",
    "Location": "2255",
    "Page": "146",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "As chief technology officer of Uber, Pham was responsible for the entire engineering corps inside of Uber, a sprawling organization of hundreds of brilliant young hackers. Pham’s team looked up to him; a disciplined executive with dark hair, bronzed skin, and square, gunmetal-colored glasses that cut a sharp contrast to his smile. To many of his engineers, he was a rare breed of CTO: empathetic to his staff and even emotional when dealing with tough company issues. His workers repaid him with their loyalty. Most of all, they respected his work ethic, especially his ability to respond to subordinates’ emails at all hours of the day. Even when he took a vacation, Pham had his laptop open at the airport, answering emails on the runway up until the moment the flight attendant told him it was time to stow his electronic devices.",
    "Location": "2191",
    "Page": "142",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "Voytek, a cognitive neuroscientist by trade, joined Uber because he loved the insight that such an enormous data set gave him into human behavior. Watching trips across cities being carried out in real time was like having his own personal human ant farm.",
    "Location": "2108",
    "Page": "136",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "As Uber’s insurance costs grew exponentially, the “Safe Rides Fee” was devised to add $1 of pure margin to each trip, according to employees who worked on the addition. That meant for each trip taken in the United States, Uber took in an extra dollar in cash. The drivers, of course, got no share of the extra buck. That number added up to hundreds of millions of dollars over years of operation, a sizeable new line of income. After the money was collected it was never earmarked specifically for improving safety.",
    "Location": "2098",
    "Page": "135",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "Even during recruiting, prospective employees were treated poorly. The company had designed an algorithm that determined the lowest possible salary a candidate might accept before making an offer to them, a ruthlessly efficient technique that saved Uber millions of dollars in equity grants.",
    "Location": "2089",
    "Page": "135",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "Sagar Shah, Uber’s local general manager, called local television news stations and print reporters to the MTC offices, where a line of Uber employees marched up with nine white, 15-by-12-inch file-folder storage boxes labeled “1,000 PETITIONS.” After stacking the boxes high against the front door of the MTC, Shah delivered a short, lofty speech on democratic ideals and “listening to the voices” of the people supporting Uber. After the cameras were turned off and Uber officials had left the scene, a reporter decided to look inside one of the boxes the company had left. It was filled with six-packs of plastic seventeen-ounce water bottles, as were the eight other boxes that accompanied it.",
    "Location": "1827",
    "Page": "117",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "With easy, in-app buttons, users could send emails, texts, and phone calls to elected officials whenever an important legislative matter was up for debate. By 2015, more than half a million drivers and riders had signed petitions supporting the company across dozens of states. After Uber sent out a mass text message asking for support, petitions began gaining new signatures rapidly, in some cases as many as seven per second.",
    "Location": "1823",
    "Page": "117",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "After perfecting the quick background check process, Uber’s political machine went to work. In states where fingerprint-based background checks were legally required, Uber hired lobbyists to get laws rewritten that mandated drivers undergo the traditional checks.",
    "Location": "1793",
    "Page": "115",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "Graves, Geidt, and especially Kalanick weren’t above playing dirty. They started booking secret meetings with regulators in San Francisco and encouraging them to go after Lyft and Sidecar. Where once Uber had scoffed at City Hall, now they implored city officials to shut the other companies down. “They’re breaking the law!” Geidt and Graves said to the indifferent regulators. Though Sunil Paul’s efforts with Sidecar weren’t taking off, Lyft was gaining traction quickly. People loved the stupid pink mustaches.",
    "Location": "1417",
    "Page": "86",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "In 2004, when Google undertook its IPO, it used a controversial financial instrument called a “dual-class stock structure.” Google sold “Class A” shares to the public, while its founders held onto “Class B” shares. The two classes held the same monetary value, but Class B shares came with special privileges; every Class B share represented ten “votes,” or ten individual chances to yea or nay company leadership decisions.",
    "Location": "1269",
    "Page": "76",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "UberCab, they said, had been served with a cease and desist order; the company was breaking the law by skirting existing transportation regulations, the San Francisco Municipal Transportation Agency said. Every day UberCab was in operation, the company faced fines of up to $5,000 per trip.",
    "Location": "1068",
    "Page": "63",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "in the sexist tech industry, it was almost always a guy—",
    "Location": "972",
    "Page": "56",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "“I’ve been blacklisted,” Camp thought.",
    "Location": "801",
    "Page": "43",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "“No. Stop it right there. I don’t want a wave of shitty apps from outsiders polluting this phone. Not going to happen.”",
    "Location": "710",
    "Page": "37",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "remember walking into our office on Dore Street, near Eighth and Townsend, after the bubble burst,” recalls Rob Leathern, a former financial analyst at Jupiter Research. “I’d see the empty offices of failed startups all throughout the halls of our building, with weeks’ worth of copies of the Wall Street Journal piling up in front of their doors, and the same FedEx missed-delivery stickers stuck to their windows for months.”",
    "Location": "570",
    "Page": "28",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "But that strength in excess, the investors claimed, was also Uber’s greatest weakness. Perhaps Kalanick would do well to help employees take better care of themselves—through wellness, massage, meditation, even yoga, the investor offered.",
    "Location": "385",
    "Page": "14",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "Kalanick carefully studied the methods of Bezos and his company, down to the fourteen core leadership principles posted to Amazon’s website:",
    "Location": "343",
    "Page": "11",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "With money easier to come by, founders were able to exact more favorable terms for themselves, wresting control of the companies from the money men—who required diligence, profitability plans, and oversight.",
    "Location": "315",
    "Page": "9",
    "CreatedKindle": "2020-01-25T05:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Super Pumped: The Battle for Uber",
    "BookAuthor": "Mike Isaac",
    "Content": "Many of the next generation of apps catered to the needs and whims of the white, upwardly mobile twentysomething males of Silicon Valley.",
    "Location": "306",
    "Page": 