[
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "Patterning harassment directly after anti-spam is not the answer, but there are obvious parallels.",
    "Location": "1074",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "Large-scale sustained campaigns also resemble tiny, crude, handmade botnets. At the center is an orchestrator, who perhaps engages in harassment from multiple “sockpuppet” accounts—the corollary to the burnable domains and email addresses that are so highly sought after by spammers. But the really bizarre phenomena are all the low-level mobbers, who have little-to-no real investment in going after the target, and would not manifest any obsessions with that particular target without the orchestrator to set them off. Here they resemble the zombie nodes of spam botnets,",
    "Location": "1062",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "today, as we face a very similar debate with harassment, comparisons to spam are rarely made, even though it’s almost nearly the same problem—that is, the problem of garbage removal.",
    "Location": "978",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "Spam shuts down communications and renders communities unable to function. It overwhelms the human attention span, it threatens technical structures, it even exacts an economic cost to the Internet at large.",
    "Location": "959",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "Free speech is an innovation we are constantly striving towards, not something that can be achieved with a total hands-off punting of responsibility.",
    "Location": "950",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "The agora is where Greek democracy begins. And Greek democracy by definition excluded women, slaves, and foreigners. When we seek to build truly equal platforms and marketplaces of ideas fit for the 21st century, we are trying to create things that have never existed and cannot be constructed by mindlessly applying principles of the past.",
    "Location": "948",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "“Freedom of expression means little as our underlying philosophy if we continue to allow voices to be silenced because they are afraid to speak up.”",
    "Location": "926",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "social networks are a natural monopoly. Individual users stay even if they don’t like the platform or the user interface, because it’s where the conversation is happening. A social media platform is like the only mall or the only church in a small town. You might not like the mall, and you might not be a Christian, but you have to go meet with your neighbors somewhere.",
    "Location": "872",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "“Facebook may not be at the scale of the Internet (or the Internet at the scale of electricity), but that doesn’t mean that it’s not angling to be a utility or quickly become one.”",
    "Location": "868",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "“Traveling around Tunisia, I kept being introduced to bloggers … [but] it turns out very few of them were actually blogging. … Instead, the ‘bloggers’ were people who were active on Facebook. … People are on Facebook not because they prefer it for any ideological reason, but because it offers the ability to reach the right people, with minimal effort, and maximum replicability.”",
    "Location": "864",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "Ubiquity often trumps the flaws that Facebook has been repeatedly criticized for. Even when changes in privacy endanger activists, they stay on Facebook.",
    "Location": "862",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "In countries like the Philippines or Myanmar, where people primarily access the Internet through feature phones, Facebook is the Internet. This is known as “zero-rating”—Wikipedia is also zero-rated in many countries, but Facebook has been the most aggressive about it.",
    "Location": "858",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "This belief, of course, glosses over the many ways in which Facebook has fostered and entrenched its own ubiquity. The “Like” button may have indeed achieved the “seamless integration” between Facebook and the Internet that the company sought to create.",
    "Location": "855",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "The idea that the freedom of speech, the marketplace of ideas, and the agora are the precondition of democracy persists today, inherent in American law. It can also be found, like a lingering vestigial structure, in the codes of conduct and terms of service of various Internet platforms first founded in America.",
    "Location": "846",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "Present-day First Amendment doctrine is born out of Abrams v. U.S., a 1919 case where anarchists were convicted for pro-Russian Bolshevik pamphlets that included exhortations like “Awake! Awake, you Workers of the World! Revolutionists”",
    "Location": "825",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "Nonetheless, the language of First Amendment jurisprudence online is thrown around without much regard for their actual use in case law. While this is not the place to give a full summary of First Amendment doctrine, the following are useful points to keep in mind:",
    "Location": "791",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "those platforms are mostly immunized through Section 230 of the Communications Decency Act",
    "Location": "663",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "Yet lurking beneath the thorny legal and doctrinal issues is the great paradigm shift of the present digital age, the rise of the conscious and affirmative belief that women should have, must have, some kind of legal recourse to threats online. It’s how Cris Armenta wanted to frame her argument, and it is no doubt an important motivating factor to the 2014 Kozinski decision.",
    "Location": "651",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "The Aura of Accountability doesn’t only go one way. If users feel that the platform is accountable to them, they are more invested in the platform being good and less likely to trash it.",
    "Location": "585",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "a useful taxonomy for online communities and moderation:",
    "Location": "521",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "It’s because most social media platforms in this era focus on content over behavior.",
    "Location": "505",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "Code is never neutral, and interfaces can signal all kinds of things to users.",
    "Location": "497",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "For example, what if, after your fifth unanswered tweet within the hour to someone who didn’t follow you, a pop-up asked if you really wanted to send that message?",
    "Location": "495",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "When seeking to curb online abuse, reducing anonymity can actually exacerbate it. Any anti-harassment policy that looks to “unmask” people is not just a threat to, say, anonymous political speech in countries with repressive governments; it’s actually counterproductive as an anti-harassment measure in the first place.",
    "Location": "416",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "Doxing is an intimidation tactic in what its practitioners clearly believe is a war for online spaces.",
    "Location": "406",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "When the dox is posted “before a pre-existing hostile audience,” the likelihood that malicious action follows from it is much higher. Katherine Cross calls it “crowdsourcing harassment.”",
    "Location": "356",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "The idea that a “full name” can constitute a dox represents an understanding that in some contexts, the publication of a legal name serves as an incitement to drop a full dox. Through Google and other databases, a full name can lead to other details—a revealing social media account, pictures of one’s children, a work address, even a home address. Information like addresses, phone numbers, and place of work has been publicly available for a long time. But as sociologist and writer Katherine Cross points out, “the unique force-multiplying effects of the Internet are underestimated. There’s a difference between info buried in small font in a dense book of which only a few thousand copies exist in a relatively small geographic location versus blasting this data out online where anyone with a net connection anywhere in the world can access it.” The context in which the publicly information gets posted matters.",
    "Location": "349",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "“Those of you unfamiliar with hacker culture might need an explanation of ‘doxing.’ The word refers to the practice of publishing personal information about people without their consent. Usually it’s things like an address and phone number, but it can also be credit card details, medical information, private emails—pretty much anything an assailant can get his hands on.",
    "Location": "326",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "Targets of harassment tend to silence themselves for fear of further abuse. Their fears are not unfounded—a consistent pattern is that the harassment ramps up the more you talk about it. And so the worst of what they receive remains hidden from the public eye. But when someone is so publicly doxed, it’s easy to guess what they’re dealing with.",
    "Location": "214",
    "Page": "",
    "CreatedKindle": "2019-07-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Internet Of Garbage",
    "BookAuthor": "Sarah Jeong",
    "Content": "What G