[
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "in 2004, he’d found a woman named Sue Henderson, who, for reasons no one could understand, was the single best person in the country at getting insurance companies to pay doctors’ bills. The country had hundreds of health insurance companies, each with its own rules, which they’d change capriciously. Sue Henderson somehow knew them all, along with the language that got them to pay a bill. Todd’s brother, Ed, had sat in a room with her and coded her reaction to various situations. It had taken them five years to finish the job. By the time they were done, the company, athenahealth, had become the country’s leading medical biller because thousands of doctors used Sue Henderson to deal with insurance companies.",
    "Location": "4227",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "As a local health officer, she hadn’t been able to get the tens of thousands of dollars she needed for some new disease-stopping machine. In the private sector, people would throw tens of millions at an idea: if she failed, it wouldn’t be because investors wouldn’t give her the money to try. The Public Health Company, she’d called it.",
    "Location": "4221",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "She’d entered the private sector with the bizarre ambition to use it to create an institution that might be used by the public sector.",
    "Location": "4217",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "When she said she wanted to build a tool “to save the country,” people just smiled and thought she was goofy in the head. But when she said things like “I’m going to create a data-based tool for disease prevention that companies can use to secure their supply chains,” serious business types nodded.",
    "Location": "4212",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "Once she’d become a public-health officer, she’d imagined an entire career in public service. Now she did not believe that the American government, at this moment in its history, would ever do what needed doing. Disease prevention was a public good, but the public wasn’t going to provide anything like enough of it. From the point of view of American culture, the trouble with disease prevention was that there was no money in it. She needed to find a way to make it pay.",
    "Location": "4206",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "Sara Cody, the health officer in Santa Clara County, had issued the country’s first stay-at-home order, after finding the country’s first domestic transmission of COVID—and now Sara Cody needed round-the-clock police protection.",
    "Location": "4104",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "the need to make hard decisions in public health didn’t just go away. It got pushed down in the system, onto local health officers. They had little social status and were thus highly vulnerable, but they also had little choice, if they hoped to save lives. Local health officers across the country paid with their jobs and more in their attempts to control a disease without the help of the Centers for Disease Control.",
    "Location": "4101",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "But Sencer had also exposed the price of bravery. After Sencer—or after Foege—the CDC’s relationship to disease control had changed in ways that eliminated its need for bravery. It had begun a descent. It had replaced the flowers on its porch with fake ones and hoped no one would notice.",
    "Location": "4097",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "United States government had been drifting that way for some time—management jobs once done by career civil servants being turned into roles performed by people appointed by the president. One of the problems this created was management inexperience: the average tenure of the appointees fluctuated between eighteen months and two years, depending on the administration. Another was the kind of person the job now selected for. There would be exceptions, of course, but the odds favored the pleaser.",
    "Location": "4089",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "The breaking point for Foege came in 1983, after the CDC’s researchers established a connection between aspirin and Reye’s syndrome in children. When given to children suffering from flu or measles, aspirin could trigger swelling in the liver and the brain and, in rare cases, death. Companies that manufactured aspirin petitioned the White House. “The White House called and told us to cease and desist,” recalled Foege. “Do a new study.” The aspirin makers had been able to force the CDC to scrap its findings and slow down science. Foege had resigned after that.",
    "Location": "4075",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "As for the matter of why he did not ask for a vote, recalled Bill Foege, “He said, ‘This is going to be political, and if it goes wrong I’m going to need to take the blame.’ ” Holding a vote would have implicated others in the decision and damaged their reputations along with his own.",
    "Location": "3990",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "The problems inside the CDC had reached some kind of climax with Donald Trump, but they hadn’t started with Trump. They’d started with the series of unfortunate events in and around the CDC that had ended with Bill Foege running the place. There were reasons for what had happened in this particular flowerbed. That story began in 1976.",
    "Location": "3961",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "Why doesn’t the United States have the institutions it needs to save itself?",
    "Location": "3937",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "“There was something deeply dysfunctional about how the government worked that I never fully grasped,” Joe would later say. “There’s no one driving the bus.”",
    "Location": "3930",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "If a virus mutated into something different, or worse, all the health officers could know at once, and adapt. The new web of information could create a thing that the country badly needed: a true network. Where once they had been a bunch of poorly connected dots on the map there would grow a tight web. A system. “It’s the future of disease control,” said Charity.",
    "Location": "3897",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "“In the beginning it’s filling in gaps,” said Charity. “You let the falsehood continue until slowly the falsehood takes over. By the time you’re done, you are no longer just filling blank spots. You have this burden of maintaining optics. It’s all optics.”",
    "Location": "3861",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "Markovich had offered to replace them for free: he could never figure out why they hadn’t taken him up on it.",
    "Location": "3825",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "“Our federal government should be doing this in a coordinated way,” he said. “At the very least, our state government should be doing this. That’s what you would do in a rational society. But the system is broken. It’s so broken.”",
    "Location": "3789",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "It was not possible for a vaccine maker, or a society, to adapt to an evolving virus without genomic information. And yet nearly a year into the pandemic, in February 2021, the number of genomes being sequenced in the United States was trivial—less than a third of 1 percent of the virus in people who tested positive. (The UK was by then sequencing 10 percent of its positives; Denmark had set a goal of sequencing all of them.) The United States was sequencing fewer of its genomes than any other industrialized country, and the only reason it was sequencing as many as it was is that a bunch of nonprofits had stepped in to do it, haphazardly, for free.",
    "Location": "3782",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "Just as 10 percent of the people in any company do 90 percent of the work, some small number of people with the virus were responsible for some big number of cases.",
    "Location": "3752",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "the virus was disproportionately attacking poor people of color unable to work from home; and lots of infectious people were walking around without a clue about their condition.",
    "Location": "3727",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "The event had knocked her sideways. Scarred her. It taught her what it meant to be a public-health officer. It meant that you never just let things slide. “I had thought that as a health officer, my reputation was supposed to be as the good cop,” said Charity. “Not after that. After that I was all about never, never letting that happen again.”",
    "Location": "3659",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "“Poland now is not like this,” said David, after seeing the inside of a U.S. public-health office. “Poland now is more functional. Eastern Europeans are tough and kind of not shocked by a failed state. But these are the symptoms of a failed state.”",
    "Location": "3608",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "We had to become shadow public-health officers.”",
    "Location": "3604",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "The members of the four-person team Joe assembled at the Biohub to help local public-health officers hunt the new virus didn’t know any more than Joe did about the U.S. public-health system. They were just creative people who had wound up in a curious situation and were learning how America functioned, or didn’t, as they went along.",
    "Location": "3591",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "“It did occur to me: Why did I need to find this stuff?” said Kawaja. “Why did some random dude in Marin need to read some random newspaper article about how Joe DeRisi needed swabs, and go and find the swabs?”",
    "Location": "3581",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "they kind of looked like swabs.” But they weren’t sterile, or even packaged, so right there he knew they weren’t medical supplies of any kind. Joe studied them until the penny dropped: eyelash brushes. Some crafty soul had bought eyelash brushes, relabeled them as medical swabs, and sold them to the VC at a profit.",
    "Location": "3571",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "The pattern continued right through the pandemic: the Trump administration would claim with fanfare that supplies were on their way to the states and leave it to the career civil servants whose job was to interact with state officials to reap the humiliation when those supplies failed to arrive. It would happen again with ventilators, with the drug Remdesivir, and, finally, with vaccines. Among other consequences of the White House’s strategy was that it gutted the credibility of the career federal officials.",
    "Location": "3558",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "the truck had been located in West Sacramento, but without swabs. What he didn’t say, because he was too embarrassed to say it, was that inside the truck they’d discovered not medical swabs but Q-tips. So far as he could tell, there had never been any swabs in the Strategic National Stockpile.",
    "Location": "3556",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "The San Quentin officials sent in one batch of samples, in April, but asked the Biohub to keep mum about it because they were worried that the private testing company that serviced California prisons would be upset. If Quest finds out, they are going to kill our contract, they’d said. That first batch contained no positives for COVID-19, but San Quentin sent no further samples. Later they explained that they didn’t have the time to do the paperwork.",
    "Location": "3523",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "Standing between the cure and the patient, in this case, was a U.S. medical-industrial complex that lurched between lethargy and avarice.",
    "Location": "3519",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "“It shows up as an error in the hospital computer if we put zero cost,” said Zuckerberg. “It won’t accept zero.”",
    "Location": "3516",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "The private chain of hospitals run by Kaiser Permanente said they wanted to set up their own, not-free testing lab at some point—and, in the meantime, they’d continue to ship their samples to the big, slow, expensive private testing companies.",
    "Location": "3500",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "It had taken Joe’s new team two days less to build an entire lab than it was then taking Quest Diagnostics and Labcorp to process a single test.",
    "Location": "3490",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "Over and over again he saw the wild inefficiency of the private sector as a creator of knowledge.",
    "Location": "3479",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "A weird black market would arise in the stuff you needed to wake the Panther up: Joe had a photo of a guy selling Panther equipment out of the back of his car. “Here is the frightening aspect of the global supply chain,” said Joe. “When there is a surge in demand, inventory goes to zero. Just-in-time manufacturing. Great concept! Horrible in a pandemic.”",
    "Location": "3466",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "The thing to do, Joe decided, was to transform the Biohub into a COVID-19 testing center as quickly as possible—and publish a paper to show others how to do it. Governor Newsom agreed to issue an executive order to allow people to work in a clinical lab who were not certified to do it. (“We were afraid we were going to get our asses sued,” said Joe.) And the Biohub put out an APB for volunteers. What happened next would have astonished lots of people, but not Joe. A small army of graduate students and postdocs, mostly from UCSF, rushed to help. “They came in droves,” said Joe. “And it was always, How can I help? How do I do this? No one asked to be paid.”",
    "Location": "3437",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "It could also reveal big, systemic problems. After all, if you were calling the Red Phone it was usually because some system had failed you.",
    "Location": "3416",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "Slavitt renamed the plan “Victory over COVID-19” and presented it to Kushner as his own.",
    "Location": "3407",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "The president would need to issue an executive order to make an exception for medical privacy laws, but that seemed a small price to pay for a million American lives. Highly specific personal data would leave no room for people in any neighborhood to retreat into a private reality in which they could imagine that the virus either didn’t exist or was overblown.",
    "Location": "3365",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "“What I really wanted was for it not to be enforced,” said Charity. “I wanted it to say, ‘We’re not going to come rescue you. You are going to rescue yourselves.’ ” The local dashboards would allow everyone to see who in their neighborhood had been infected, who had gone to the hospital for it, and who had died. “It’s radical accountability,” said Charity. “Government has a role, but its role is to empower the grass roots by giving them data.”",
    "Location": "3360",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "And so she returned to the room and, with some help from Bob Kocher, wrote a plan for the entire country and handed it to Todd Park, with the understanding that they keep her authorship a secret; if her bosses found out she’d written it, she’d be fired.",
    "Location": "3343",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "She wasn’t some shrinking violet; she was a massive bouquet of red roses delivered with a singing telegram. She popped. It told you something about big organizations, and the L6s buried inside them, that they were able to turn Charity Dean into a person in need of excavation.",
    "Location": "3309",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "pattern that he’d first identified in the private sector: in any large organization, the solution to any crisis was usually found not in the officially important people at the top but in some obscure employee far down the organization’s chart. A case in point was the day the software used by the State Department to process visa applications stopped working. That day the U.S. government simply lost its ability to issue visas. Park sent in a team to figure out why. “They called me and said, ‘Six layers down from the people in charge we found two contractors who actually understand what is broken.’ ” The L6.",
    "Location": "3295",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "The people who had managed data and technology for the entire United States government became volunteer workers for the state of California.",
    "Location": "3280",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "Without a lot of noise or publicity, Park had created three different billion-dollar health care technology companies, and then gone on to serve for three years under President Obama as the country’s chief technology officer. He had a reputation for fixing other people’s messes without drawing attention to himself, and so had made himself popular with public figures without ever really becoming one himself.",
    "Location": "3269",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "the more people needed to be infected before the herd was theoretically safe. Measles’ reproductive rate of 18, on the high end, implies that ninety-five percent of the population needs to be immune to measles before measles stops spreading. That’s why we have as our goal to vaccinate 95 percent of the population against measles. Before COVID-19 stopped spreading, two-thirds of Californians would need to become infected.",
    "Location": "3260",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "A system was groping toward a solution, but the solution required someone in it to be brave, and the system didn’t reward bravery. It was stuck in an infinite loop of first realizing that it was in need of courage and then remembering that courage didn’t pay.",
    "Location": "3227",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "“He’s the deputy director of homeland security. He can just go talk to the president. And he’s relying on some random blond girl to save the country. Really?”",
    "Location": "3226",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "She further ignored her boss’s order to never put thoughts or recommendations into an email. “Email created a record,”",
    "Location": "3131",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "Italy was just then illustrating the point. Back on February 20, a grand total of three COVID-19 cases had been discovered in the whole of the country. None of the infected was seriously ill. By March 13, the Italian case count had gone to 17,660, with 1,328 people in intensive care and 1,266 dead.",
    "Location": "3105",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "He had the right mental model for the virus. The glitch was in his mental model of his own country, and its leadership. Every day brought him more evidence of their unwillingness to act on what he’d seen.",
    "Location": "3082",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "“We were constantly triangulating and we were constantly reminding ourselves that the models in our heads could be wrong—reminding ourselves to not make the same mistake,”",
    "Location": "3035",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "There was no system of public health in the United States, just a patchwork of state and local health officers, beholden to a greater or lesser degree to local elected officials. Three thousand five hundred separate entities that had been starved of resources for the past forty years.",
    "Location": "2934",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "In this new story she told herself about herself, she was never simply a victim. For whatever had happened she bore some responsibility. Whether she did, or did not, was beside the point: the new story had the very practical effect of shifting the focus from others onto herself, and from things she could not control to things that she could. In this story, she was put on earth for some purpose, and it was her job not just to figure out what that purpose might be but to make sure she did not allow herself to become distracted from its fulfillment.",
    "Location": "2857",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "“The leaders with the worse judgement smugly claim they have the best.”",
    "Location": "2836",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "“The CDC does not know how to pull the fire alarm. In fact, there is no fire alarm in this country.”",
    "Location": "2798",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "By then she knew that the Trump administration had been flying migrants in transport planes from Texas to California, so that they might create more stress on the system she had built and, at the same time, take advantage of it.",
    "Location": "2709",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "she was struck by how private American forces of mercy were straining to offset America’s public agents of cruelty.",
    "Location": "2696",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "She called the Red Cross, only to find that the Red Cross has no interest in helping, either. (She learned later that they didn’t want to offend their Republican donors.)",
    "Location": "2690",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "In San Diego, volunteer workers had been picking migrants off the streets where United States immigration officers had dumped them and bringing them to Our Lady of Guadalupe Church, which had offered shelter. Inside the church, Charity found hundreds of tired, scared, and obviously unhealthy refugees. Each night, the church volunteers told her, she should expect between twenty-five and one hundred twenty-five new arrivals. “It felt like chaos,” said Charity. “The hallways are lined with families sitting on the floor. These are like mothers and babies, who, by the way, have been kept in cages.”",
    "Location": "2679",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "When space in the migrant shelters ran out, ICE workers would drive these people into cities in the dead of night and just leave them there. “I’d heard that Trump was trying to create a crisis,” said Charity. “Trying to turn people against immigrants. It was just a rumor. But when I get there I find this is all true. They’re just dumping families on street corners at two in the morning. They were trying to create a disaster.”",
    "Location": "2673",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "CDC continues to say this is not a pandemic . . . My response is that a pandemic is not defined by what is happening in the US—it is defined by what is happening across the world (pan = all, demic = people, all people) . . . I know that this is not CDC’s intent but it is creating problems for bureaucrats who suffer from malignant obedience.”",
    "Location": "2612",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "The next day, Richard wrote to Carter with a question. As the head of CEPI, Richard had the power to direct hundreds of millions of dollars to companies with new ideas about how to make vaccines more quickly than they had ever been made. It was interesting to note, and Richard noted it, that the free market had no interest in funding these companies in their early stages.",
    "Location": "2546",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "According to the pandemic plan, the federal government should at least have been preparing the country for the full suite of interventions. It wasn’t. So far as Carter could tell, it wasn’t even working all that hard to keep track of the virus.",
    "Location": "2533",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "He said, ‘You can’t do it!’ I said, ‘Why?’ He said I would be ‘doing research on imprisoned persons.’ ” Never mind that every single one of the fifty-seven Americans in quarantine wanted to be tested: the CDC forbade it.",
    "Location": "2517",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "“There was very little data to support the fourteen-day quarantine,” he said. “There are clearly people who have incubation periods of twenty-one days.",
    "Location": "2512",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "Lawler discovered—and could not quite believe—that the CDC didn’t plan to test any of the new arrivals unless they had a fever. All of the foreigners being shipped home from Wuhan were being tested before they got on the plane, and the CDC felt that was adequate. The Germans and the Australians and the Japanese had tested all of their citizens after they’d flown home from Wuhan and discovered that 1 to 2 percent of them were infected, and that many of those had no symptoms: the tests in Wuhan hadn’t identified any of them.",
    "Location": "2507",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "The Mann Gulch fire captured the difficulty people had imagining exponential growth, even when their lives depended on it. “We are reactive and tend to only intervene when things are getting bad,” wrote Carter. “And what we underestimate is the speed that what’s bad moves.”",
    "Location": "2473",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "Until that moment there was no history of a firefighter having done such a thing, but it became an accepted strategy in the fighting of grass fires. “Escape fire,” was what they’d call it.",
    "Location": "2464",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "the Trump White House lived by the tacit rule last observed by the Reagan administration: the only serious threat to the American way of life came from other nation-states.",
    "Location": "2335",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "The airport was transformed. There were now lots of security people wearing masks. Passengers were required to step, one by one, inside an acrylic stall and be scanned for fever. “They weren’t fooling around,” said Joe. “I thought, What the hell is going on?” He’d never seen a fever box and, as he stepped inside, he had a feeling in the pit of his stomach. “I thought, These people know something we don’t.”",
    "Location": "2289",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "In the Food and Drug Administration there was one woman—a single human being—trying to curate the academic literature so that doctors and patients could easily access new knowledge. She’d taken it upon herself; no one had asked her to do it. “It’s often individuals who pick up the baton, and they’re not even doing it as part of their day job description,”",
    "Location": "2260",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "There were several points to this story. One was how screwed up the incentives were inside the medical-industrial complex. It was possible to spend $1,000,100 on drugs to prevent you from dying without anyone’s having any idea if any of them would work; at the same time, inside of a few weeks but too late to save you, some ill-paid postdoc was able to find a cheap cure. Another was that even when you might have thought that problem was solved, it wasn’t. Two years after Joe and his postdocs published their findings on Balamuthia, the FDA had yet to approve Nitroxoline, long since cleared by European regulators, as a treatment. The CDC website continued to recommend an old treatment (another one of the 2,177 drugs) that the DeRisi Lab had demonstrated did nothing but create unpleasant side effects.",
    "Location": "2249",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "Snakes don’t have injectable veins. They do, perhaps surprisingly, have hearts, and that’s where the virus must be injected.",
    "Location": "2136",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "As he walked to the podium, Joe noticed that the guys in the front row weren’t merely on the old side. They were ancient—and now so close that he could read their name badges, too. Jason. Every person in the room was pretending to be named Jason;",
    "Location": "2004",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "The talk after his own, he noticed, was called “The Night Fist.” “I wanted to stay and hear that one,” said Joe. “I mean, who wouldn’t want to stay and find out what the Night Fist was?”",
    "Location": "2003",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "“Experience is making the same mistake over and over again, only with greater confidence,”",
    "Location": "1832",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "threat. It is uncanny, like something from a bad science fiction movie . . . [CDC acting director] Rich [Besser] has leaned over and unclipped the leash without knowing whether he was setting free a puppy dog or a tiger. The recklessness of the decision, given the uncertainties, was astonishing, a deep failure, to my mind, of the institution",
    "Location": "1781",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "That was the moment the CDC accepted various forms of social distancing as a viable tool in any future pandemic, because they saw that everyone else would.",
    "Location": "1588",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "How many of you have children or grandchildren? asked Marty. Nearly all hands went up. If there’s a pandemic anything like the one in 1918, how many would send your kids to school? One guy from someplace in Florida raised his hand, then saw that he was alone and quickly lowered it. “So it’s only poor kids who need school lunch who should risk illness and death to go to school,” Carter said. “Why don’t we just find another way to feed them so they can stay home, too?”",
    "Location": "1582",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "The paper analyzed the effects of that inability, and showed that American cities that caved to pressure from business interests to relax their social distancing rules experienced big second waves of disease.",
    "Location": "1528",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "Titled “Public Health Interventions and Epidemic Intensity during the 1918 Influenza Pandemic,” the piece revealed, for the first time, the life-or-death importance of timing in the outcomes of 1918. Cities that intervened immediately after the arrival of the virus experienced far less disease and death.",
    "Location": "1520",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "In just five weeks in the fall of 1918, twelve thousand people died. Corpses were stacked like cordwood outside the city morgue; corpses rotted in the streets. Philadelphians closed schools and banned public gatherings and wore masks—and suffered the highest death rate in the country. That’s why everyone now thought that social distancing was a waste of time. But what struck Carter now was how slow Philadelphia’s leaders had been to respond, even after they knew a deadly virus was racing out of control in their city. Yet he also saw that other cities had had radically different outcomes.",
    "Location": "1483",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "On an average day, school buses carried twice as many people as the entire U.S. public transportation system.",
    "Location": "1324",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "There were seventy thousand buses in the entire U.S. public transportation system, but five hundred thousand school buses.",
    "Location": "1323",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "One intervention was not like the others, however: when you closed schools and put social distance between kids, the flu-like disease fell off a cliff. (The model defined “social distance” not as zero contact but as a 60 percent reduction in kids’ social interaction.) “I said, ‘Holy shit!’ ” said Carter. “Nothing big happens until you close the schools. It’s not like anything else. It’s like a phase change. It’s nonlinear. It’s like when water temperature goes from thirty-three to thirty-two. When it goes from thirty-four to thirty-three, it’s no big deal; one degree colder and it turns to ice.”",
    "Location": "1273",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "“This is it; solving this problem is why I’m here. I’m the only person in the White House who cares about this stuff, and if I don’t pursue this, it won’t happen. And I mean it really hit me like a thunderclap. Like, the only time ever in my life that I had something like that happen.”",
    "Location": "1229",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "The gist of it was that people don’t learn what is imposed upon them but rather what they freely seek, out of desire or need. For people to learn, they need to want to learn.",
    "Location": "1061",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "“We focus on the bad event. We ignore what didn’t happen. We crucify whoever was in the bad event and ignore the others. And that’s not how you fix the system.”",
    "Location": "1040",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "He was struck especially by Reason’s argument that the best way to guard against error is to design systems with layered and overlapping defenses. There was an image of Reason’s that Carter loved, of slices of Swiss cheese being layered on top of one another, until there were no holes you could see through.",
    "Location": "1026",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "“I never told them what I would do,” said Carter. “I was allowing them to open the curtain and take a look. You see so much. If people would just spend their time and observe. You don’t need any advanced degrees.”",
    "Location": "1005",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "“When you go into the details of the cases, you see it’s not bad people,” he said. “It’s bad systems. When the systems depend on human vigilance, they will fail.”",
    "Location": "991",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "“The way I solve a hard problem is not to start with the conventional wisdom, but to start over.”",
    "Location": "844",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "“No one had ever published anything on wading through mud in an urban setting,” she said. “It’s so rare.” The federal and state governments were now helping with the response, and the director of the California Department of Public Health, Dr. Karen Smith, suggested that Charity try to figure out what was in the mud on her own.",
    "Location": "672",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "The illness you prevented, and the lives you saved, went unnoticed by the people sitting on top of society. That’s why her role was, every year, less well funded than the year before.",
    "Location": "487",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "Santa Barbara County was both bigger and more complicated than it seemed. It had the highest rate of child poverty in the state. It sheltered maybe fifty thousand illegal immigrants in abject squalor. Plus all hell could break loose at any time: wildfires and mudslides and oil spills and mass shootings. Scratch the surface of paradise and you were plunged into the Book of Job.",
    "Location": "182",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "The model he’d built with his daughter showed that there was no difference between giving a person a vaccine and removing him or her from the social network: in each case, a person lost the ability to infect others.",
    "Location": "158",
    "Page": "",
    "CreatedKindle": "2021-10-19T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Premonition: A Pandemic Story",
    "BookAuthor": "Michael Lewis",
    "Content": "The Lancet pointed out that if the COVID death rate in the Un