[
  {
    "BookTitle": "The Night of the Gun: A reporter investigates the darkest story of his life. His own.",
    "BookAuthor": "David Carr",
    "Content": "I now inhabit a life I don’t deserve, but we all walk this earth feeling we are frauds. The trick is to be grateful and hope the caper doesn’t end any time soon.",
    "Location": "4941",
    "Page": "382",
    "CreatedKindle": "2019-04-14T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Night of the Gun: A reporter investigates the darkest story of his life. His own.",
    "BookAuthor": "David Carr",
    "Content": "We, I, you tend to feel unworthy of some of the blessings that come our way, perhaps because, in our darker moments, it is so much more than we think we deserve. If that seems a bit ardent, a flourish of therapy-speak in what is a fairly black-and-white matter—there are some people, millions, in fact, who should not use mood-altering chemicals—how else to explain the very common story of relapse among people who have a decade or more of sobriety? Perhaps it has less to do with Freudian imperatives and is more as simple as the fact that human beings have a tendency to forget.",
    "Location": "4588",
    "Page": "356",
    "CreatedKindle": "2019-04-14T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Night of the Gun: A reporter investigates the darkest story of his life. His own.",
    "BookAuthor": "David Carr",
    "Content": "“It keeps on happening,” said Kurt, another former Midwesterner. “You never get tired of looking.”",
    "Location": "4301",
    "Page": "337",
    "CreatedKindle": "2019-04-14T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Night of the Gun: A reporter investigates the darkest story of his life. His own.",
    "BookAuthor": "David Carr",
    "Content": "we worked really hard at CP because you had that ineffable effect on a room. That energy that good and dangerous leaders give off. That kind of aura that makes you want to please them, even when you’re not sure why. I don’t know what that comes from. Partly passion for the job, partly credibility. But some part of it you’re born with. And you have it. I’d say ninety-nine percent of managers don’t have it.”",
    "Location": "4168",
    "Page": "328",
    "CreatedKindle": "2019-04-14T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Night of the Gun: A reporter investigates the darkest story of his life. His own.",
    "BookAuthor": "David Carr",
    "Content": "When a woman, any woman, has issues with substances or has kids out of wedlock, and ends up struggling as a single parent, she is identified by many names: slut, loser, welfare mom, a burden on society. Take those same circumstances and array them over a male, and he becomes a crown prince. See the lone white male doi