[
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "“You’re not going to see any change in tactics overnight,” promised Mayor Mike Bloomberg. But the fact that Bloomberg was put in the position of having to fight back—and that his successor, Bill de Blasio, won in part by running against those tactics—shows that public pressure can work. Just trying to do the right thing legitimizes the entire system. We don’t do it often enough.",
    "Location": "6422",
    "Page": "412",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Leslie Caldwell,",
    "Location": "6408",
    "Page": "411",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "It can be tempting to tangle with prominent institutions. But chasing headlines and solving problems are two different things. The question is what will do most good—where our focus should be. And the record seems to suggest that we can do most to protect smaller, unsophisticated investors by focusing more attention on smaller entities. In other words, we’ve got a limited budget, and there’s a bigger degree of difficulty in going after big banks with powerful lawyers. Therefore the SEC shouldn’t give in to the “temptation” of tangling with big banks because, rhetorically speaking, those shots are harder to make. Better to go for uncontested dunks and lay-ins than heave deep threes at the buzzer. This is coward’s language.",
    "Location": "6377",
    "Page": "409",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Why go after intangible rewards like political optics when you can have, bird-in-hand-style, $2 billion right now, without even risking the possibility of losing? That’s an argument one can have. It might even have, who knows, some merit. But to even have that argument, one has to admit what it concedes. And what it concedes is that there’s a concrete difference between how we treat an individual who commits fraud within the structure of a giant multinational company with a lot of settlement money lying around, and how we treat, say, an ordinary broke person who commits welfare or unemployment fraud. If you choose to take the money over and over again from the Wall Street crowd while the welfare moms keep getting jail and community service, now suddenly you’ve institutionalized the imbalance. From there, it’s not long before the tail starts wagging the dog. A massive, unconscious tendency toward reverse profiling occurs. Because, thanks to all these various factors, executives from giant multinationals simply don’t end up in the prison population, law enforcement soon starts to operate on the reverse principle, that those huge companies are not the places where jailable crimes take place. So even white-collar investigators start to look for targets elsewhere, like at smaller businesses.",
    "Location": "6358",
    "Page": "408",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "This is an important distinction, that in this period of extreme crisis, we not only didn’t allocate funds to investigate the crash, we actively did increase the budget to tackle street crime, incidentally at a time of declining street violence.",
    "Location": "6354",
    "Page": "408",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "How many bodies has the state even assigned to gather evidence for these difficult cases? How much money has it been willing to spend for that kind of justice? It never put together a task force to concentrate on this corruption, never had a coordinated strategy. In fact, it barely even studied the problem. Fun fact: When the economy crashed in 2008, the federal government formed an investigatory group to look into the causes. That Financial Crisis Inquiry Committee was given a budget of $9.8 million. Committee chairman Phil Angelides acidly noted that this was “roughly one-seventh of the budget of Oliver Stone’s Wall Street: Money Never Sleeps.” Meanwhile, that same year the federal drug enforcement budget leaped from $13.275 billion to $15.278 billion. That meant that just the increase in the national drug enforcement budget for the year of the biggest financial crisis since the Depression was roughly two hundred times the size of the budget for the sole executive branch effort at formally investigating the causes of financial corruption.",
    "Location": "6346",
    "Page": "407",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "And in all but a very few of these cases, the narrative is exactly the same. There is somehow just enough evidence to extract hundreds of millions or even billions of dollars in penalties, but somehow not quite enough evidence to force any individual to do so much as a day in jail. Every single time, the state lands itself right in that oddly enormous sweet spot between spectacular leverage (to extract fines) and no leverage at all (to hand down criminal penalties). This makes the “not enough evidence” defense either a total lie or the most unbelievable coincidence in history. In one case, maybe. But across all these diverse settlements, in so many different types of cases, there’s not one case against an individual?",
    "Location": "6340",
    "Page": "407",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Since the mid-2000s, and especially since 2008, we’ve seen one settlement after another with the same characteristics: very high fines, limited (or no) admission of responsibility, and no criminal charges against individuals. It’s an incredibly long list. Take just one company, Bank of America, which paid out some $29 billion in settlements between 2009 and September 2012.",
    "Location": "6329",
    "Page": "406",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "public utility of throwing a few midlevel peons from a bank like HSBC in jail versus collecting 1.9 billion actual dollars. What’s better, they ask, for the state? What’s better for the people? With some regulatory agencies like the SEC, the settlements they collect go directly to victims. Within the walls of those agencies, the calculus starts to feel exactly like the math employed by any private civil law firm, where you’re weighing the possibility of getting nothing at all versus the chance, today, at $100 million or $200 million. So given these factors, prosecutors will tell you that these massive financial settlements, and the binding deferred prosecution agreements that theoretically give the government enormous leverage over these offender firms, are not only good deals, they’re great deals. This sounds like a good argument, it really does. Trapped in a room with a federal prosecutor who argues for a living, you would find yourself buying it. But it’s bullshit. It’s belied by the entire history of these settlements.",
    "Location": "6321",
    "Page": "405",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The total amount of money reportedly laundered in his case was somewhere in the area of $16 million. HSBC admitted to laundering more than $800 million. Trevino laundered for the Zetas; HSBC, for their rivals, the Sinaloa cartel. Trevino could get twenty years. At HSBC, again, nobody got even one day.",
    "Location": "6304",
    "Page": "404",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Antonio got two years of probation and 180 hours of community service. Nobody is saying people like this aren’t guilty, or that there shouldn’t be a punishment for deceiving the government and for making taxpayers pay the medical bills for her and her husband’s three kids. But if her crime gets punished, someone else committing the same crime has to receive the same punishment. This stuff isn’t brain surgery. But there just aren’t cases of bankers or mortgage lenders doing jail time or lengthy community service stints for dumping bad loans into mortgage pools. Nobody from a bank or a ratings agency is losing his or her kids or housing because he or she sold or helped sell bad loans to, say, King County, Washington, or the Iowa Student Loan Liquidity Corporation. It just doesn’t happen. The method for dealing with that kind of offender increasingly involves fines and noncriminal sanctions. Responsibility for the fraud redounds to the institution, which takes the punishment. The only thing that changes is that as the economy stagnates more and more, and the wealth divide gets bigger, it becomes less and less possible for law enforcement to imagine the jail-or-garbage option for the Collateral Consequences crowd, and more and more possible to imagine it for an ever-expanding population of Everyone Else.",
    "Location": "6285",
    "Page": "403",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Now, someone at WaMu sold this preposterous loan into a pool of mortgages that was bought by investors all around the world. Among the buyers of such loans was Stichting Pensioenfonds ABP, a Dutch state pension fund, which ultimately sued JPMorgan Chase, which by then had acquired WaMu in a state-aided shotgun wedding. The Dutch plaintiffs described the Simpson loan in their suit. That same year the fund was forced to cut pensions for some three million workers by 0.5 percent. Selling that loan into a securitized pool that would be marketed everywhere wasn’t just fraud, it was as bad as grinding horsemeat into hot dogs and sending them by the truckload to supermarkets around the world. There were tens of thousands of cases just as insidious as the Simpson case, and each one of them was a truly despicable criminal fraud. But no individuals were ever prosecuted for this kind of crime.",
    "Location": "6273",
    "Page": "402",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "And in one such skinny file was the data for a second home loan to O.J. This was long after both the criminal and civil trials following the murder of Nicole Simpson had run their courses. So when WaMu’s chief legal officer, Fay Chapman, saw the loan, she flipped out, knowing Simpson had a $33.5 million judgment against him and couldn’t possibly afford to buy property. “When I asked how we could possibly foreclose on [the loan], they said there was a letter in the file from O. J. Simpson,” she said. The letter read: the judgment is no good, because I didn’t do it",
    "Location": "6268",
    "Page": "402",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Aguirre remembers being astonished to learn that the SEC had chased such small fry when such a big target was sitting right there in front of them. “Two cases, the same stock, but they went after the small guy,” he says.",
    "Location": "6257",
    "Page": "401",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The two hard-luck cases were a mid-level GE executive and, wait for it, his kung-fu instructor. The two had conspired to make a $157,000 trade ahead of the merger. You can look it up: United States v. Anthony Chrysikos and Michael Martello, filed in 2002. These two idiots realized a total profit of $157,259.09. Chrysikos, the GE exec, ended up getting fifteen months in jail for the crime. Samberg, meanwhile, made $18 million on his Heller trade, and Mack made about $10 million through the seemingly linked Lucent deal. But Mack got off scot free and was not even interviewed until right after the statute of limitations expired.",
    "Location": "6253",
    "Page": "401",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Now, Mack had been on Samberg’s case to cut him in on a deal involving a spinoff of Lucent. “Mack is busting my chops” to let him in on the Lucent deal, Samberg told a coworker. So when Mack returned from Switzerland, he called Samberg. Samberg suddenly decided to buy every Heller share in sight. Then he cut Mack into the Lucent deal, a favor that was worth $10 million to Mack. Dot connects to dot: a seemingly open-and-shut case. The SEC refused to investigate this highly suspicious-looking series of events, denying Aguirre the right even to talk to Mack about these trades. Again, this is well known and became the central focus of widely covered Senate hearings later in the decade. Aguirre was eventually ruled to have been wrongfully terminated and won a $755,000 settlement from the SEC.",
    "Location": "6244",
    "Page": "400",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The first and most obvious is that two people caught committing the same crime rarely suffer the same punishments, if they aren’t the same kinds of people.",
    "Location": "6229",
    "Page": "399",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The problem is, if the law is applied unequally enough over a long enough period of time, at some point, law enforcement becomes politically illegitimate. Whole classes of arrests become (circle one) illegal, improper, morally unenforceable. We have to be really close to that point now. Too many of the same damning themes keep jumping out.",
    "Location": "6226",
    "Page": "399",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "There are thousands of other things at work here, but the last straw in every great social tragedy is always something absurd like this, like the nation’s top law enforcement officials unable to spot the greatest crime wave of a generation, because they can’t see the victims from their offices.",
    "Location": "6224",
    "Page": "399",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Obama was echoing the main mantra that continued to emanate from Wall Street after the crash, in which high-level executives involved in this or that scandal repeatedly insisted that what they had done was not actually against the law. The thing that’s interesting about this claim isn’t that it’s factually wrong, which incidentally it almost always is, often to a humorously enormous degree. What’s interesting is that the people who make this claim usually believe it to be true. Even Barack Obama, despite the fact that he’s almost universally understood to be an outstanding lawyer and should know better, probably believes it to be true. This weird psychological kink is where the Divide lives.",
    "Location": "6196",
    "Page": "397",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Financial regulators, too, are expanding their range of targets. Once HSBC and Barclays and UBS and Chase and Goldman and the rest of the Collateral Consequences All-Stars secured their status as unprosecutable, too-big-to-jail institutions, the margin of regulatory error suddenly became that much smaller for the giant subset of All Other Businesses. The SEC tells Congress it makes about 735 enforcement cases a year,*1 and it needs to hit or surpass that number every year to expect its budget to keep flowing. But if the SEC has a powerful disinclination to make those cases against the Lloyd Blankfeins and Jamie Dimons of the world, it’s going to start looking at everyone else’s books far more closely. It’s going after smaller businesses more aggressively than before. It’s profiling, except it’s expanding the profile. And on the flip side, it’s doing the same thing, only in reverse.",
    "Location": "6180",
    "Page": "396",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Patrick’s arrest was the essence of stop-and-frisk, which itself was the perfect symbol of the new stats-based approach to city policing. You throw a big net over a whole city region, bounce some heads off sidewalks, then throw back the little fish. Almost as important (and this aspect of it is little discussed), you gather intelligence with each catch. The thing is, this particular ocean, to push the metaphor a bit further, is getting overfished. So they’re trawling more remote waters, the nets being cast are wider. Which is a fancy way of saying that it’s not just blacks from Bed-Stuy or Hispanic workers in rural Georgia or Mexican single moms living out of vans who are getting the treatment. Being white and middle class never meant your kids breezed into Yale with a C average. That kind of privilege was always reserved for a special kind of wealth. But it did once mean that police would think twice before bouncing your head off a sidewalk. Not anymore.",
    "Location": "6172",
    "Page": "396",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Imagine the same story a few hundred thousand times over, and you’re starting to plug into the ordinary urban nonwhite experience. And that, too, is a collateral consequence we’ve decided we can live with.",
    "Location": "6167",
    "Page": "396",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "“I started going to therapy. And I found out that what I was experiencing was post-traumatic stress disorder.”",
    "Location": "6159",
    "Page": "394",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Banks commit the legal crime of fraud wholesale; they do so out in the open, have entire departments committed to it, and have employees who’ve spent years literally doing nothing but commit, over and over again, the same legal crime that some welfare mothers go to jail for doing once. But they’re not charged, because there’s no political crime. The system is not disgusted by the organized, mechanized search for profit. It’s more like it’s impressed by it. And even when circumstances force the government to take notice, they act like Marcia Clark or Chris Darden in summation, apologizing for having the temerity to point a finger at lovable ol’ O.J.",
    "Location": "6030",
    "Page": "386",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Chase ended up having to pay $27 million for defrauding active-duty military men and women by systematically overcharging them for their mortgages.",
    "Location": "6015",
    "Page": "383",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "the bank gets to grease its accomplices with the fruits of that cheap government cash. You might wonder how it is that banks manage to get overworked sheriff’s departments in high-crime areas to actually detail deputies to evacuate foreclosed-upon houses. The answer is that every single one of those hundreds of thousands of credit judgments—be they foreclosures or credit card accounts—contains a line item with a court-mandated collection fee or other such payout to local law enforcement. When I went prospecting for robo-signed affidavits in the New Jersey court system, I found sheriff…",
    "Location": "6005",
    "Page": "382",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "What this means is that the entire business model for something like Chase’s credit card business is not much more than a gigantic welfare fraud scheme. These companies borrow hundreds of billions of dollars from the Fed at rock-bottom rates, then turn around and lend it out to the world at 5, 10, 15, 20 percent, as credit cards and mortgages, boat loans and aircraft loans, and so on. If you pay it back, great, it’s a 500 percent or 1,000 percent or 4,000 percent profit for the bank. If you don’t pay it back, the company can put your name in the hopper to be sued. A $5,000 debt on a credit card for the now-defunct Circuit City, which was actually a Chase card, became a $13,000 or $14,000 debt by the time the…",
    "Location": "5998",
    "Page": "382",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "But all of it—TARP, the more obscure bailout facilities like TAF, even the fact that the Federal Reserve and the SEC allow banks like Chase to overestimate the value of their portfolios systematically in their annual accounting statements—it all pales in importance to the fact that, as a commercial bank holding company, Chase gets to borrow virtually unlimited sums of money from the Fed for free. In 2010 we found out through an audit of the Federal Reserve that America’s biggest banks had borrowed $16 trillion from the Fed at far below market interest rates,…",
    "Location": "5993",
    "Page": "381",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Most people, when they hear the term “bailouts,” think of the Troubled Asset Relief Program, called TARP. And when people think of TARP, they reflexively remember hearing that the banks that borrowed billions from that program have all paid their money back. So—no harm, no foul. It’s not like we gave them the money. Thus while it is true, for instance, that Linda Almonte’s employer, JPMorgan Chase, accepted $25 billion through the TARP program and used that money to buy not only Washington Mutual (for a state-struck pennies-on-the-dollar price) but a pair of $60 million Gulfstream jets and an $18 million hangar facility in Westchester County, that’s all okay because, well, Chase paid the money back a year later. So it’s not like it came out of our pockets. Less well known is that Chase was extended billions more in guarantees to help buy the corpse of Bear Stearns. It was allowed to borrow $33 billion more against the state’s credit card—if it defaulted on those loans, we’d have picked up the bill—through an even more obscure Federal Reserve program called the Temporary…",
    "Location": "5983",
    "Page": "381",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The final irony in all this? At the same time that Chase was pumping out tens of thousands of bogus collection notices into the economy, the company was being supported, financially, by the federal government in a dozen different ways.",
    "Location": "5981",
    "Page": "381",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "In May 2012, Mary Schapiro testified before the House Appropriations Committee about the SEC whistle-blower program. She told the House that the program was “already providing high-quality information,” but when asked how many awards had actually been paid out, she admitted—none. The program was just under two years old, and not a single whistle-blower case had been made.",
    "Location": "5978",
    "Page": "380",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "In point of fact, the average balance in the thousand cases was about a thousand dollars—meaning that Chase was really only forgoing about a million dollars in collections. In other words, Linda Almonte’s whistle-blowing odyssey—a journey that had cost her all her savings, nearly wrecked her marriage, and reduced her kids to dependence on food stamps—had ultimately cost JPMorgan just a few minutes in profits. From the bank’s point of view, Linda’s defection was very nearly a worst-case scenario. And even the worst case, it turns out, isn’t all that bad.",
    "Location": "5963",
    "Page": "380",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "All this extraordinary behavior never took place a few decades ago. Credit card companies almost never sued delinquent cardholders, particularly those with small balances. It simply wasn’t economical for companies to devote any resources at all to chasing after a thousand dollars here and there. But as time passed, and the machinery of collections became more streamlined and brutal, we reached the current state of affairs. Now a Chase bank executive can sit in an office in San Antonio and with a few brief keystrokes transfer the right to seize the salary and automobile of a stranger in Chicago or Newark to some random company in Louisiana. At one point in time that process also required significant legal due diligence and the transfer of documentation, but executives soon realized that in the overwhelmed modern court system, simply attesting to having the right documentation works just as well as really having it. This is the same realization that struck Bank of America when it found that saying it had foreclosure documents was almost as good as having them—and the same one that touched process servers at American Legal Process, who found that claiming to have delivered a summons was almost as good as (and certainly cheaper than) actually doing it.",
    "Location": "5927",
    "Page": "377",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "So how do you collect money from a cardholder who doesn’t answer his or her summons? That’s easy: you take it! The laws are different from state to state, but in most places in America, once the bank or debt buyer has that default judgment in hand, it can legally do just about anything to the cardholder. It can put a lien on his property, it can attach her salary, it can even take his car or her office furniture. A bank or debt buyer’s collection powers aren’t as elaborate as, say, the federal government’s powers to reseize money owed by student borrowers. But they’re a lot broader than you would think.",
    "Location": "5911",
    "Page": "376",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "What all this means is that the bulk of the credit card collection business is conducted without any supporting documentation showing up or being seen by human eyes at any part of the process. The meat of the business is collecting unopposed default judgments from defendants who either never receive a summons or receive one and never appear in court.",
    "Location": "5903",
    "Page": "376",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "All the collectors have, typically, is a complaint and the assertion of an owed balance. But in the vast majority of cases, that’s enough. Two-thirds of the time, the defendant doesn’t show and loses automatically. Others get the summons, assume they really do owe the balance stated, and either agree to pay or settle, never forcing the bank to prove its claims.",
    "Location": "5885",
    "Page": "375",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "in a huge percentage of credit card cases, the cardholder never even sees the summons and consequently never appears in court to defend himself. For instance, in the year many of these cases were pursued, 2009, there were 240,000 filings of credit card suits in New York City alone. In an astonishing 158,000 of those cases, the creditor won a default judgment. “In two-thirds of the cases,” says Straniere, “no one even shows up.”",
    "Location": "5875",
    "Page": "374",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "So what happens? Many process servers and law firms engage in a wink-wink-nudge-nudge business called gutter service or sewer service, in which the law firm hands the list of summonses to the server, and the server simply dumps them (in the “gutter,” hence the name). In return, the process server hands the law firm an “affidavit of service,” swearing that he properly served the customer. Process service once required a signature of the defendant to prove proper service; now all that’s needed is the server’s own word that he did the job.",
    "Location": "5861",
    "Page": "373",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "www.turbocourt.com can get a window into the world of up-tempo collections. Its website, complete with cutesy illustrations, promises friction-free collection:",
    "Location": "5850",
    "Page": "372",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "In fact, just getting a live human being to look at each and every file for more than a few seconds, or to individually prepare the evidence for every lawsuit, would make the cost of litigation prohibitive for these massive companies. Therefore the only way to make this thing work to scale is to fully automate the litigation process. You must reduce the entire business to a series of dumb mechanical maneuvers that ruthlessly eliminate even the mere possibility of subjective judgment. And that’s exactly how it is. The system is really a game of mathematical probabilities that the companies have built around the high likelihood of obtaining uncontested legal judgments.",
    "Location": "5839",
    "Page": "372",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "“Guys … who were over in Iraq, we got default judgments against them and wiped out their bank accounts.”",
    "Location": "5688",
    "Page": "362",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Both of these cozy deals, for Bear and for WaMu, allowed the state to conceal massive criminal conspiracies from the public and the markets by burying the toxic, fraudulently generated assets of these corrupt companies in the billowing skirts of a stable, “reputable,” too-big-to-fail company. In exchange, all Chase really had to do was cover up the mess by keeping the extent of the fraud and toxicity under wraps.",
    "Location": "5645",
    "Page": "360",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "In that highly sordid and mostly overlooked chapter in the history of the bailout period, WaMu and its $307 billion in assets were delivered by the state into the hands of Chase and its CEO, Jamie Dimon, for the preposterously low price of $1.9 billion, a bargain deal that was struck just a few weeks before Chase was given $25 billion in cash by the government as part of the TARP bailouts. This was Chase’s second sweetheart deal in less than a year.",
    "Location": "5634",
    "Page": "359",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "If they turned life in the projects into a police state, they turned life on Wall Street into its opposite. One lie in San Diego is a crime. But a million lies? That’s just good business.",
    "Location": "5572",
    "Page": "354",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "By 1996, Bill Clinton’s single biggest private campaign contributor would be Goldman Sachs, a distinction he would share with the next Democratic president, Barack Obama.",
    "Location": "5563",
    "Page": "354",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Bill Clinton’s political formula for seizing the presidency was simple. He made money tight in the ghettos and let it flow free on Wall Street.",
    "Location": "5555",
    "Page": "351",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "In the wake of the 2008 crisis, Clinton is most frequently criticized for overseeing two radical changes to our regulatory structure: the repeal of the Glass-Steagall Act to allow the mergers of investment banks, commercial banks, and insurance companies, and the Commodity Futures Modernization Act of 2000, which deregulated the burgeoning derivatives market. Less commonly understood is that Clinton, Greenspan, Rubin, and Summers also oversaw the collapse of what are known as “selective credit controls,” the tools used to rein in irresponsible lending. Rules like the Federal Reserve’s Regulations X and W, which mandated minimum down payments for things like home and automobile loans, were watered down if not eliminated completely during the Clinton years, and regulators under Clinton likewise refused to insist that banks and financial companies at least jack up their reserve capital to match all the crazy lending they were doing.",
    "Location": "5541",
    "Page": "350",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Clinton understood that putting the Democrats back in the business of banging on black dependency would allow his party to reseize the political middle that Democrats had lost when Lyndon Johnson threw the weight of the White House behind the civil rights effort and the War on Poverty. If you dig deeply enough in America, the big political swings always have something to do with race. And Clinton’s vacillating but cleverly packaged campaign to “end welfare as we know it” was a brilliant ploy by the man Toni Morrison called the “first black president” to take back the southern white voters the Democrats had seemingly lost forever when they sent the FBI into Alabama and Mississippi in the 1960s. That, and a little rolled-up-newspaper training session with rapper Sister Souljah, allowed Clinton to take four of the eleven Confederate states, seizing ground no Democrat had won for more than two decades.",
    "Location": "5532",
    "Page": "350",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "No, the only offenders the local burghers will spend money to embarrass publicly are young, single, nonwhite mothers guilty of the crime of improperly receiving benefits. And as we’ve seen, it’s a stretch to assume that they’re all really guilty. The one thing we do know is that the people on this list every month are all flat broke and incapable of hiring a decent lawyer—",
    "Location": "5524",
    "Page": "349",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Month after month, Riverside County runs the same ad and picks six new names each month to advertise. Like welfare recipients in general, the guilty are overwhelmingly female, and usually nonwhite. “They don’t do this to rapists or murderers,” says Robb. “Not even to pedophiles. It’s incredible.”",
    "Location": "5521",
    "Page": "349",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "High-finance fraud cases are drawn out for dozens of reasons, including the obfuscatory efforts of superior defense lawyers and the overwhelming complexity of the crimes.",
    "Location": "5501",
    "Page": "348",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "In some parts of California, welfare recipients when they first walk into that initial meeting are asked to sign what is called a disqualification consent agreement.",
    "Location": "5485",
    "Page": "346",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Some states have actually increased funding for fraud investigation because the programs are paid for by federal funds they would lose if they weren’t spent—in other words, rather than lose funding because of reduced welfare rolls, states simply increase the amount of staff for welfare fraud investigation.",
    "Location": "5470",
    "Page": "345",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Since the great welfare reforms of the mid-1990s, when Bill Clinton broke up the traditional welfare state and introduced reforms like workfare and the end to permanent cash aid, the entire welfare apparatus has gone through a transformation, wherein thousands of people who were caseworkers previously became fraud investigators under the new system. “Sometimes, they even kept the same offices,” says Gustafson. “They would take a welfare caseworker, retrain him or her to be a fraud investigator, and put him or her back in the same desk.” In many places (and San Diego is one such place), the welfare caseworkers and fraud investigators working for the DA’s office actually work out of the same building, wing, or office.",
    "Location": "5457",
    "Page": "345",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "In 2010 Barack Obama’s Department of Agriculture lifted a ten-year ban on collecting food stamp overpayments, and states all over the country went hog wild trying to recover lost monies.",
    "Location": "5397",
    "Page": "341",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "You have to be so poor as to have nothing at all to qualify for welfare. In California, to qualify for benefits, you can’t have more than $2,000 in assets to your name. If you have a car, the car can’t be worth more than $3,000.",
    "Location": "5360",
    "Page": "339",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "“I don’t think you’re really living here with your son,” he says. Again, this is a constant feature of the welfare application process. Literally every single person I interviewed in San Diego at some point had a caseworker or someone from the DA’s office accuse them of lying within minutes.",
    "Location": "5321",
    "Page": "336",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "She was barely sober, emotionally a wreck, literally penniless, and her entire ambition in life was to keep and maintain a room and a half in a rundown section of west San Diego without having to sell her body to pay the rent. This is the kind of person at whom the weight of the state’s financial fraud prosecution apparatus tends to be trained in America. Markisha entered the financial fraud patrol zone when she walked through those doors at the FRC. For three hundred dollars a month, she was about to become more heavily scrutinized by the state than any twelve Wall Street bankers put together.",
    "Location": "5257",
    "Page": "332",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Because the issue here isn’t the efficacy of the welfare state. This is about fairness. Do we treat people the same way everywhere? How does a poor person end up getting arrested for fraud, and does the state have the same playbook for rich people? The obvious answer is no, but you have to see the difference up close, at a day-to-day level, to really grasp the breadth of the gap. When you see, up close, where the awesome power of the American criminal justice space station is directed, you will begin scratching your head, no matter what you think of people on welfare.",
    "Location": "5201",
    "Page": "329",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "the lunacy of the criminal justice system/welfare state—call it the “poverty bureaucracy”",
    "Location": "5196",
    "Page": "329",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Well, so what? If you don’t want to be charged with fraud, just don’t lie, then. Right? That would be true if our legal system made any sense. But our legal system does not make sense. Our legal system is insane.",
    "Location": "5185",
    "Page": "328",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Mack in other words was the perfect symbol of the idea, generally accepted on Wall Street, that lying and cheating to make money is acceptable. The code word for this concept is “sophistication,” meaning that it’s okay to screw certain kinds of investors because, after all, anyone doing business with Goldman Sachs should be “sophisticated” enough to look out for that sort of thing.",
    "Location": "5173",
    "Page": "327",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Of course, this mechanism hates some people more than others. In particular, it hates black people. Again, this is not so much about skin color as it is about culture. There’s a cultural spectrum these bureaucracies are attuned to that roughly ranges from black poverty to white wealth. Where you are on that spectrum determines how much of a citizen you get to be. Things that are jailable crimes on one end of that spectrum become speeding tickets on the other. We find white people on the jail end and black people on the speeding ticket end, but for the most part … well, for the most part, you know what I mean. That winking understanding we all share about who gets the book thrown at him and who doesn’t, that’s where American racism has gone: unspoken and hidden, but bureaucratized and automated, and therefore more powerful than ever.",
    "Location": "5155",
    "Page": "326",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "And then there’s the most disturbing truth of all. People assume that a system that favors the rich likes rich people. This isn’t true. Our bureaucracies respond to the money rich people have, and they bend to the legal might the rich can hire, but they don’t give a damn about rich people. You can be rich and still fall into any one of a dozen financial/legal meat grinders, from an erroneously collapsed credit score to a robo-signed foreclosure to a stolen identity to a retirement account vaporized by institutional theft and fraud. The system eats up rich people, too, because it’s not concerned with protecting any individuals, even the rich ones. These bureaucracies accomplish just two things: they make small piles of money smaller and big piles of money bigger. It’s a system that doesn’t care whose hands end up holding the bag, or how long those hands get to hold the bag. It just relentlessly creates and punishes losers, who get to sit beneath an ever-narrowing group of winners, who may or may not stay on top for long.",
    "Location": "5144",
    "Page": "326",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "In other words, you need to be a bureaucracy in order to survive one. This is the overwhelming narrative of modern American economics, that the individual, particularly the individual without a lot of money, is inherently overmatched.",
    "Location": "5142",
    "Page": "325",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "In the Orwellian dystopia the original sin was thoughtcrime, but in our new corporate dystopia the secret inner crime is need, particularly financial need. People in America hide financial need like they hide sexual perversions. Why? Because there’s a direct correlation between need…",
    "Location": "5126",
    "Page": "325",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "They are managing us. Just as corporations are brainless machines for making profits, this sweepingly complex system of public-private bureaucracies that constitutes our modern politics is just a giant, brainless machine for creating social inequity. It mechanically, automatically keeps the poor poor, devours money from the middle class, and sends it upward. And because it’s fueled by the irrepressibly rising vapor of our darkest hidden values, it attacks people without money, particularly nonwhite people, with a weirdly venomous kind of…",
    "Location": "5121",
    "Page": "324",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "these quaint old inequities have become internalized in that “second government”—a vast system of increasingly unmanageable bureaucracies, spanning both the public and the private sectors. These inscrutable, irrational structures, crisscrossing back and forth between the worlds of debt and banking and law enforcement, are growing up organically around the pounding twin impulses that drive modern America: burning hatred of…",
    "Location": "5117",
    "Page": "324",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The new truth is a sci-fi movie, a dystopia. And in this sci-fi world the issues aren’t justice and injustice, but biology and mortality. We have a giant, meat-grinding bureaucracy that literally alters the physical makeup of its citizens, systematically grinding down the losers into a smaller, meeker, lower race of animal…",
    "Location": "5112",
    "Page": "324",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "It turns out that we’re too lazy to govern ourselves, so we’ve put society on bureaucratic autopilot—and autopilot turns out to be a steel trap for losers and a greased…",
    "Location": "5107",
    "Page": "323",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "You can drive yourself crazy trying to figure out how this makes sense, financial or otherwise. But it does make sense. It’s just not about money. It’s about fucking with people…",
    "Location": "5105",
    "Page": "323",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Twenty-six billion dollars of fraud: no felony cases. But when the stakes are in the hundreds of dollars, we kick in 26,000…",
    "Location": "5104",
    "Page": "323",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "By the time all these companies were finished first inflating and then crashing a huge global asset bubble based on overvalued mortgages, the world had lost trillions of dollars—one extremely conservative estimate by the IMF put the losses at $4 trillion. But despite having been warned about the possibility of widespread mortgage fraud by the FBI as early as 2004, financial cops in regulatory agencies like the SEC and the OCC didn’t respond to the problem at all until well after the crash. When they finally did respond, they did so by bringing civil suits against companies like Countrywide, JPMorgan Chase, Bank of America, Wachovia, TD Ameritrade, Goldman Sachs, Charles Schwab, and others. In the twenty-one biggest federal settlements over mortgage fraud abuses—$300 million from State Street for lying to investors, $153 million from Chase in the Magnetar settlement, and so on—those companies and a few others paid a total of $26 billion in damages to the government. In every single one of those cases, the relevant companies were allowed to settle without admitting wrongdoing. Not a single individual was charged in any of those cases. Not a single individual had to pay so much as a dime of his own money in damages.",
    "Location": "5094",
    "Page": "322",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "For instance, while the San Diego District Attorney’s Office spent more than a decade sifting through thousands of dresser drawers and bringing felony cases all the way to court for frauds as small as four hundred dollars, executives in the same general area of Southern California, at companies like Countrywide and Long Beach Mortgage, were pioneering the brilliant mass fraud scheme that involved the sales of toxic mortgage-backed securities. One of the favorite targets of that fraud scheme was government and the taxpayer. These companies, along with their bankers, loved more than anything to sell worthless mortgage bonds to Fannie Mae and Freddie Mac, the government-backed housing agencies. Just one Southern Californian company, Countrywide, dumped as much as $26.6 billion on the taxpayer and the state when it sold overvalued bonds to Fannie and Freddie. Bank of America, its eventual parent company, sold another $6 billion to Fannie and Freddie. Fifteen other companies also targeted the federal government for hundreds of millions and billions more. The state of California’s pension fund, CalPERS, was also the target of massive fraud schemes, as banks, mortgage lenders, and ratings agencies conspired to sell California workers billions more in worthless securities in exchange for their life savings.",
    "Location": "5084",
    "Page": "322",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Tashima’s bizarre reasoning was that the P100 visits were not searches under the Fourth Amendment—but even if they were searches, they were not unreasonable. Why are they reasonable? Because, Tashima said, the public “has a strong interest in ensuring that aid provided from tax dollars reaches its proper and intended recipients.” So the standard is, anyone who receives aid from taxpayers forgoes his rights, because the state has a “strong interest” in rooting out fraud.",
    "Location": "5072",
    "Page": "321",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "A lawsuit ensued, and it made it all the way to the Supreme Court in 1971, where the nation’s top justices asked the question: Does the Fourth Amendment apply to people on welfare? Justice Harry Blackmun, writing for the majority, explained that it didn’t. The state, Blackmun wrote, “has appropriate and paramount interest and concern in seeing and assuring that the intended and proper objects of that tax-produced assistance are the ones who benefit from the aid it dispenses.” He added that “surely it is not unreasonable … that the State have at its command a gentle means … of achieving that assurance.”",
    "Location": "5045",
    "Page": "319",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "This is a cultural kind of bias. White people who live the wrong way get caught in the net, too. And as the income gap gets bigger and bigger, more and more white people are being pushed behind the line.",
    "Location": "5040",
    "Page": "319",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "After all, how could a preemptive search by a law enforcement officer possibly be constitutional? Didn’t the state need a warrant, or probable cause, to conduct any kind of intrusive search, even of a car—much less someone’s home? That was the idea behind Rocio Sanchez et al. v. County of San Diego, a case filed with the aid of the local ACLU in 2004. Karen Bjorland, the woman who had too many toothbrushes, was one of six litigants in the class-action case. You would think this was a slam-dunk civil liberties case, but you’d be wrong. In fact, courts have been slowly chipping away at the Fourth Amendment protection against unreasonable searches and seizures for a long time, and the dominant theme in this gradual legal erosion has been an innovative new form of institutional racism, and a creepy inverse correlation between rights and need.",
    "Location": "5028",
    "Page": "318",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "stories that sound like testimonials culled from refugees of some distant, low-rent, third-world despotate. The stories are terrible, humiliating, abusive.",
    "Location": "5000",
    "Page": "317",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "in civil trials involving financial companies, they treat plaintiff’s counsel like parasites trying to use the courts to wrangle money out of hardworking, successful people.",
    "Location": "4846",
    "Page": "307",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Nobody laughed at the absurdity of calculating what percentage of a crime took place in what state. In my mind, the matter was much simpler: if a crime took place in New Jersey at all, be it 7 percent of the overall scheme or 1 percent of it, and the ostensible victims lived in New Jersey, then any law officer in that state should want to see the local laws applied. Why did it matter if the crime also took place in New York, and Toronto, and Australia, and wherever else?",
    "Location": "4837",
    "Page": "307",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "In another sense, though, the crime occurred nowhere in particular. If a hedge fund magnate in Westchester or Long Island sends an email to a bank analyst in Tennessee (where Morgan Keegan keeps its headquarters) to discuss the manipulation of the stock of a Canadian insurance company that’s listed on the New York Stock Exchange but retains a major subsidiary in New Jersey, where did the offense take place? It depended, entirely, on how you looked at things.",
    "Location": "4807",
    "Page": "305",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "In criminal law, it covers a mobster who orders a hit but doesn’t pull the trigger himself. In civil law, RICO is a perfectly appropriate net for use in catching a stock manipulator who hires a thug to depress a company’s share price artificially. The problem, however, is the one that confronts financial regulators everywhere. Since modern finance is an almost completely global enterprise, the major players can make a habit of regulator shopping. A large number of financial companies base their trading operations in London, for instance, because the regulatory framework there for certain kinds of trades (particularly derivative trades) is even weaker than in the United States. Other companies place subsidiaries in tax havens or other foreign locales and park profits there.",
    "Location": "4796",
    "Page": "304",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Instead, what began as a confidence game ended as a confidence game. The entire thing was a battle of public relations. It had nothing to do with real economics.",
    "Location": "4755",
    "Page": "301",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "As one government source explained it, “The FBI went ape-shit” when they saw the Boyd piece. The sheer embarrassment of having a prank-calling Matchstick Men wannabe like Contogouris claiming in public to be a deputized FBI operative was a terrible black eye for the Bureau, which was eventually forced to answer questions about the incident in a Senate Judiciary Committee hearing. Asked about the Post story, and Contogouris specifically, FBI director Robert Mueller answered icily, “The FBI does not deputize members of the general public.”",
    "Location": "4728",
    "Page": "300",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "This was the crucial turning point in the story. Chanos, Loeb, and Sender were now all invested in crazy-ass loose cannon Spyro Contogouris—more than investors, they were his patrons, his bosses. Their decision to unleash this man on Fairfax was the moment when the fund managers went from being merely bent to being antisocial maniacs.",
    "Location": "4511",
    "Page": "286",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Rivett, Watsa, and the rest of the Fairfax executives had no way of knowing it at the time, but all this activity had been orchestrated by millionaire and billionaire hedge fund managers with bets against Fairfax, men who had gotten together and hired the aforementioned shadowy fixer extraordinaire Spyro Contogouris to commence a wide-ranging campaign of harassment against the firm. A hundred different antagonists with a hundred different names seemed to be descending upon the firm from all over the globe, but they were almost always just Spyro Contogouris, and a pseudonym, pretending to attack in force. The “P. Fate” letter had been written by one of Contogouris’s buddies, and Contogouris apparently had also dreamed up the late-night phone calls, specifically targeting Watsa’s secretary. The London journalist was Contogouris. He was Monty Gardener. He was everybody.",
    "Location": "4455",
    "Page": "283",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "“I was a little worried, yes,” he says now. Soon the neighbors near the suburban Connecticut home of OdysseyRe’s chief financial officer, Charles Troiano, began to get knocks on their doors. Standing outside were real-life FBI agents, asking where Troiano was.",
    "Location": "4417",
    "Page": "280",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "It’s the same sneering, losers-suck sentiment, where the worst thing in the world is to be an ordinary schmuck with an ordinary job.",
    "Location": "4379",
    "Page": "278",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "You steal from uninformed investors all over the world, a few pennies or dollars at a time. The damage fans out evenly across a vast geography, and it’s hard to see. It’s because of this that lots of Wall Street people genuinely think of insider trading and naked short selling as victimless crimes. People get hurt, sure, but the victims are mostly sophisticated investors who should know better, and it’s not like you’re hitting them in the head with a brick or anything. It’s not a real crime. At least it doesn’t look like one. That may once have been true. But in the Fairfax case, the principals in this “victimless” scheme started to mimic the gangster aesthetic. Like most privileged, overeducated Americans who try it, they would suck at being real tough guys. They tried, however, and here’s the crazy thing: in a city where police in some neighborhoods define crime as standing on the sidewalk the wrong way, these idiots took their stock-trading act-like-a-thug life, screwed it up a hundred different ways, and not only couldn’t get arrested, they couldn’t even get police of any kind to notice.",
    "Location": "4324",
    "Page": "275",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "share.",
    "Location": "4299",
    "Page": "273",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Because shorting a stock becomes more and more expensive the longer the short bet is on. Remember, in order to bet against a company, you have to borrow shares of that stock. But so many people may be clamoring to short a certain stock that the number of shares available for borrowing may not be sufficient to meet the demand. In that case (and it can happen for other reasons as well), a stock becomes “hard to borrow,” and the cost to borrow a single share for any length of time can become exorbitant. Short sellers talk about the price of “the borrow” when they figure their costs. And in the case of Fairfax, the borrow was through the roof. Between 2003 and 2006, the cost to borrow Fairfax stock skyrocketed, to the point where a short seller had to pay a surcharge of 30 percent or more just to borrow a share.",
    "Location": "4293",
    "Page": "273",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The way the game evolved, big hedge fund clients had access to investment banking research far ahead of everyone else, creating a two-tiered investment environment. There was one market for insiders, and one for everyone else. As the former hedge fund manager Marc Cohodes explains, “Joe Sixpack has zero chance to succeed here.”",
    "Location": "4213",
    "Page": "268",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The reason has to do with the mechanics of the profession. When you short a stock, you first borrow shares in the company, then sell them off immediately for cash. Then, after the stock’s value has dropped, you go out and buy the same amount of shares in the open market and return them to the original source.",
    "Location": "4139",
    "Page": "263",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "That no one can post 40 percent returns for fifteen years without cheating is blatantly obvious to everyone on Wall Street, but instead of sounding the general alarm, the almost universal reaction of the world financial media has been to celebrate the genius of such miracle investors with worshipful profiles. (At least until Cohen was finally nailed by regulators many years after the Fairfax episode.)",
    "Location": "4089",
    "Page": "260",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The result was a generation of traders who exemplified an ethos completely opposite that preached by Buffett, Graham, and, well, Prem Watsa: people who didn’t invest in companies for the long haul but instead invested in stock positions and sometimes held those positions for just a few seconds. These people did not think of themselves as part owners of companies. They boarded this or that ship only for a few minutes, raped and robbed as much as possible from the hold, and then took off back out into the open ocean.",
    "Location": "4060",
    "Page": "258",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "There are no real regulatory audits of hedge funds, and no government body checks hedge funds’ trades or verifies their claims. It even came out, in the famous Bernie Madoff case, that despite numerous complaints to the SEC over the years from reputable sources, nobody in the government even checked to make sure Madoff’s hedge fund even made trades at all. Madoff actually went more than thirteen years without making a single stock purchase and yet somehow survived several SEC investigations—that’s how flimsy government regulation of hedge funds has been and still is.",
    "Location": "4038",
    "Page": "256",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Wall Street in 2003 was a very different place from the world Ben Graham had written about in his 1934 Security Analysis. A more definitive portrait of modern finance would probably be the movie Wall Street, which had a profound effect on the city’s business culture, although probably not the effect its heavy-handed lefty director Oliver Stone expected. While the rest of America understood Michael Douglas’s iconic Gordon Gekko character as a villain, and saw his famed “greed is good” speech as incisive satire, many aspiring Wall Street traders sincerely thought—and still think—that Gekko was the movie’s hero.",
    "Location": "4028",
    "Page": "256",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Ben Graham’s book Security Analysis",
    "Location": "3939",
    "Page": "250",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "What happened with this Canadian company goes far beyond the merely cynical mechanisms of insider trading and market manipulation and takes us down into an even darker place in the national psyche, into the netherworld of pure violence and aggression that rules modern Wall Street. This is where the drive for money and conquest is so intense that it crosses over into a kind of hatred and bloodlust, where the payoff stops being about money at all and becomes a search for something more desperate and seminal. It’s about winning, in the ultimate sense of the word. Not many people in America have the stomach to really explore what that term means. But it’s all here in the Fairfax case. Thanks to the miracle of legal discovery, which turned this into the most extensively documented bear raid in history, we now know the secrets of some of America’s biggest winners. Like that they’re crazy.",
    "Location": "3924",
    "Page": "249",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The Fairfax fiasco is a tale of harassment on a grand scale, in which the cream of America’s corporate culture followed executives, burgled information from private bank accounts, researched the Canadians’ sexual preferences for blackmail purposes, broke into hotel rooms and left threatening messages, prank-called a cancer-stricken woman in the middle of the night, and even harassed the pastor of the staid Anglican church where the Canadian CEO worshipped on Sundays. They worked tirelessly to instigate phony criminal investigations in multiple countries, tried relentlessly to scare away investors and convince ratings agencies to denounce the firm, and in general spread so many lies and false rumors to so many people using so many different false names that they needed a spreadsheet to keep track of their aliases.",
    "Location": "3909",
    "Page": "248",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "“There must have been twenty-five or thirty of the people who’d walked over the bridge from Laredo with me,” he says. “They’d all been kidnapped by the Zetas. They went straight from ICE custody to Zeta custody.”",
    "Location": "3568",
    "Page": "224",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "To put it another way, people who have no documents and no rights are desperate, and desperation is a great natural price multiplier.",
    "Location": "3453",
    "Page": "217",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Ironically, the very brokest people in America, Hispanic immigrants, are one of America’s last great cash crops.",
    "Location": "3451",
    "Page": "217",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Economies may ebb and flow, but the number of incarcerated Americans is steadily growing according to the U.S. Department of Justice.",
    "Location": "3444",
    "Page": "216",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "And someone else wins, too: Wall Street. Some of the biggest investors in private prison companies are, you guessed it, the too-big-to-fail banks. Wells Fargo, for instance, has nearly $100 million invested in the GEO Group, plus about $6 million in CCA. Bank of America, General Electric, Fidelity, and Vanguard are all major investors in at least one of the three big prison companies. And why not? Like too-big-to-fail banking itself, private prisons are an industry that depends not on the unpredictable economy but upon political connections. It’s the perfect kind of business in the oligarchical capitalism age, with guaranteed profits to provide a low-cost public insurance against the vagaries of the market. Stock analysts, naturally, are not blind to the brilliance of the business formula.",
    "Location": "3435",
    "Page": "215",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "According to the GAO, states received about $1.6 billion annually in SCAAP payments through the end of the 2000s, and the numbers are likely to rise in this decade.",
    "Location": "3426",
    "Page": "215",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Depending on whom you believe, CCA receives upward of $166 per day from the federal government to care for immigrants like Alvaro, which is about four times what it used to cost the INS back in the days when the government took care of its own detainees.",
    "Location": "3408",
    "Page": "214",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The stories you hear from people who’ve disappeared at checkpoints and roadblocks sound eerily like the literature of the Soviet gulag, with the same themes of repeat interrogations, marches, chains, total alienation from family, and clashes with harsh nature, lunatic bureaucracies, and petty human predators of every imaginable species, some wearing uniforms and some not.",
    "Location": "3363",
    "Page": "211",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "But now the Latinos, too, are starting to leave, which may be part of a larger trend of Latino immigrants returning home as the American economy worsens, making the country’s less appealing sides less worth putting up with. In this small Georgia community, for instance, the endless roadblocks and car stops mean that most local Latino residents get around using an exhausting regime of taxis, buses, and bicycles, and the constant harassment wears on them. “People are leaving,” says Aaron Rico, Jose’s brother and another Fiesta cabdriver. “Go to a city or something. It is getting to be too much.”",
    "Location": "3337",
    "Page": "209",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "For a country founded on the idea that rights are inalienable and inherent from birth, we’ve developed a high tolerance for conditional rights and conditional citizenship. And the one condition, it turns out, is money. If you have a lot of it, the legal road you get to travel is well lit and beautifully maintained. If you don’t, it’s a dark alley and most Americans would be shocked to find out what’s at the end of it.",
    "Location": "3313",
    "Page": "208",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "So hundreds of thousands of people go to jail without committing crimes. Thousands or tens of thousands more commit extremely serious crimes, and no jail even exists to detain them. There’s a profound story here about what’s happening to the very idea of citizenship, be it individual or corporate, in the new global economy. It used to be that citizenship in a strong and healthy state was universally prized, because citizenship confers rights. But with citizenship also comes responsibilities, and it turns out that not everybody wants those. In the minds of some, if you can get the rights without the responsibilities, you’re really onto something. In other words, there’s a new class of people whose goal is to become above citizenship. Live in America, conduct your trades in the weaker regulatory arena in London, pay your taxes in Antigua or the Isle of Man. Keep the rights but offshore the responsibilities.",
    "Location": "3304",
    "Page": "207",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "So we’ve built a massive and ruthless police apparatus for the ordinary immigrant population, complete with a sprawling, essentially extralegal detention complex, to catch and detain people who have not committed any actual crimes. This gigantic, menacing complex of bars, chains, buses, and airplanes built to deal with the immigrant poor stands in stark contrast to the tiny, disorganized confederation of perhaps a few hundred lawyers policing transnational financial companies. We don’t have special jails for foreigners or executives from foreign firms who steal by the million or billion.",
    "Location": "3299",
    "Page": "207",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "“Obama has broken all the deportation records,” says Nieblas. “One million people in just a few years. Incredible.”",
    "Location": "3295",
    "Page": "207",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Her seven children and her husband will almost certainly stay here in America. So she has a year left with her family. All because she got her fender nicked on the way to pick up some milk. The number of stories like this boggles the mind. Three hundred ninety-six thousand, nine hundred and six people were deported from the United States in 2011.",
    "Location": "3286",
    "Page": "206",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Documents released through FOIA requests show that ICE officials have been pushing stip orders as a way to get immigrants, even legal immigrants, out of the country before they somehow find a way to a lawyer.",
    "Location": "3273",
    "Page": "205",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "This is a favored ICE tool called a stipulated order of removal. The usual pitch of an ICE official waving a stip order in front of an immigrant is that the result, deportation, will be the same as it will be if you contest the case, only you’ll spend less time in ICE detention and get to your home country faster. This waiver of rights was used to deport 160,000 people between 2000 and 2010. Its use exploded after Obama’s election, moving from fewer than 5,000 orders a year in 2004 to more than 40,000 in 2008.",
    "Location": "3267",
    "Page": "205",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Immigration judges are actually employees of the Department of Homeland Security. In other words, they work for the same branch of government that prosecutes the cases.",
    "Location": "3241",
    "Page": "203",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "But according to a recent federal court decision called INS v. Lopez-Mendoza, in cases involving immigrants, a Fourth Amendment violation must be “egregious” for evidence to be thrown out. Moreover, thanks to a more recent case called Gutierrez-Berdin v. Eric Holder, even “very minor physical abuse coupled with aggressive questioning” does not rise to the level of an egregious Fourth Amendment violation. The government’s rationale here is beautiful in its simplicity. American criminals have constitutional rights not because they are natural-born Americans but precisely because they are criminals. Deportations, however, are not part of the criminal justice system. “Removal proceedings,” wrote the circuit judge in the Gutierrez-Berdin case, “are civil, not criminal, and the exclusionary rule does not generally apply to them.”",
    "Location": "3231",
    "Page": "203",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The laws governing the rights of immigrants are overtly diluted, in a manner that would strike the average American as simply strange, if not outrageous.",
    "Location": "3227",
    "Page": "203",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Gainesville was the first stop on a tour I took of a vast archipelago of roadblocks, convoys, and detention centers built and maintained specifically for a certain kind of alien—the poor, non-European kind. The archipelago, which has grown at breakneck speed over the last two decades, is like a giant legal purgatory in which detainees don’t have any real rights or enjoy any real due process. People disappear into it, hundreds of thousands a year, and become less like prisoners with rights than like objects or packages to be crated and shipped out like cargo. ICE even has a UPS-style tracking system that allows immigrant families to punch in a number and see where their deported relative is in his or her serpentine journey through the detention system. In the real justice system, you get habeas corpus; in the shadow system, you get a tracking number to see where your familial “package” is.",
    "Location": "3215",
    "Page": "202",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "“For some police departments, these immigrants, they’re walking ATM machines.”",
    "Location": "3214",
    "Page": "202",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "287(g) and a related Obama-era initiative bearing the Bush-Orwellian catchphrase “Secure Communities” were mandatory, or whether states could opt out. Under Secure Communities, law enforcement officials are required to fingerprint all detainees in custody for criminal offenses and run checks on their immigration status.",
    "Location": "3189",
    "Page": "200",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "You can examine the Lehman collapse and the LIBOR scandal and see the same glaring enforcement problems in both narratives. Major regulators like the Fed and the SEC knew of frightening problems within both companies and elected (a) not to launch criminal investigations and (b) not to tell the investing public. You see the state making moves like warning other banks of problems within a firm like Lehman, or using public funds to help protect other banks from damage caused by Lehman’s collapse. But the public, in the end, gets nothing. No justice, and not even a bake sale.",
    "Location": "3157",
    "Page": "197",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "It also came out during this investigation that Timothy Geithner himself knew about some of the LIBOR shenanigans, as far back as 2008. But he did nothing about it other than send a letter to the Bank of England with some recommendations for how to prevent future manipulations. When asked why he didn’t contact the Department of Justice to help it begin a criminal investigation, Geithner essentially said that the DOJ had access to the information from media reports and didn’t need his help. The primary banking regulator in America didn’t contact the Justice Department because he said it could read about the case in the newspapers! Forced to answer questions about the LIBOR incident in Congress, Geithner was presented with a transcript of conversations between a Barclays employee and a Fed official in which the Barclays employee admitted to fixing LIBOR rates. “Is there any element of criminal fraud that isn’t admitted to in this transcript?” North Carolina Democrat Brad Miller asked Geithner, wondering aloud how someone could openly admit a crime to a government official, a regulator no less, and not face charges for it. Geithner avoided the question, saying that lawyers were working on the issue. By then, four years had elapsed since the scandal.",
    "Location": "3143",
    "Page": "195",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The Bank of England fined Barclays $453 million and essentially demanded that Diamond resign, which he did, in the spring of 2012. On his way out, Diamond released emails and other documents suggesting that the Bank of England not only knew about these manipulations but had actually encouraged them during the fall of 2008, right around the time of the Lehman bankruptcy. The ostensible justification for the BOE wanting banks to suppress LIBOR at that time is that it made banks look healthier and prevented a worldwide panic. But there was no excuse at all for the manipulations that Barclays had engaged in prior to 2008, the “bottle of Bollinger” manipulations, which were done purely to make more money for Barclays and its traders.",
    "Location": "3138",
    "Page": "194",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Years after the collapse of Lehman Brothers, many of the company’s creditors were still feeling the sting. The city of Long Beach, for instance, has been enacting sweeping budget cuts ever since the crash. In the first year after Lehman’s collapse, the Long Beach school system cut summer school classes and bus routes for one thousand students. The city announced plans to lay off thirty-four policemen and close at least one fire station. The mayor asked the city council to cut all funding for the Long Beach Museum of Art. And the city continues to be way behind the financial eight ball. In fact, its projected deficit for 2013 almost exactly matches the Lehman shortfall—$20.3 million.",
    "Location": "3116",
    "Page": "193",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "So in the end, after hundreds of thousands of pages of motions and depositions, after all that harried effort scouring emails and documents in search of evidence, and after the long hearing in which it was all formally presented, this was the final excuse that all those expensive minds collectively used to wash away the Lehman case: Shit happens!",
    "Location": "3113",
    "Page": "193",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "It didn’t happen. On February 22, 2011, Judge Peck sent down his ruling on the Barclays-Lehman case. The 103-page ruling is, to put it kindly, a hilarious cop-out from a legal standpoint. Peck flatly denied all relief to the Lehman creditors. His reasoning was based entirely on the idea that nothing would have been different if all these ugly facts had been disclosed.",
    "Location": "3076",
    "Page": "190",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Before they decided to stop being pigs, however, Ricci, Diamond, Klein, and the rest of the Barclays pirates succeeded in sucking somewhere between $5 billion and $7 billion, perhaps more, out of the estate.",
    "Location": "2960",
    "Page": "183",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "“I really am at a loss to figure out why you and the other committee professionals are spending so much time on the Barclays sale,” she wrote in an email. “What could you or anyone for that matter do even if it turned out that the assets turned out to be greater? As you know, the sale has been consummated which effectively moots out any relief you might be seeking.” In other words, why do you care if the sale was dirty? What’s done is done. Let’s not be crying over spilled legal milk, shall we? This is Lehman’s own lawyer telling creditors they shouldn’t care if Lehman got ripped off.",
    "Location": "2887",
    "Page": "178",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "“The [earnings statement], that was like that Robert Conrad ad where he’s daring you to knock the battery off his shoulder,” laughs another creditor attorney. “I mean, they come out five months after the sale, and they’re like, ‘Oh, by the way, we made four billion dollars on the deal.’ And we’re like ‘Oh yeah? How?’ It was the red flag of red flags.” Furious, the creditor attorneys pounded down the door of the Barclays-Lehman attorneys, demanding answers. How did you make $4 billion on the deal? Where had the gain come from? But they got bubkes.",
    "Location": "2877",
    "Page": "178",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Wall Street crime, in part, is a confidence game in which the criminal justice system itself is the mark. Much like common street grifters, who bank on the victim’s feelings of shame and guilt preventing him from going to the police, Wall Street criminals bank on the terminal intellectual insecurity of their regulators. They dare prosecutors to call what they’ve done crimes, knowing they’ll be hesitant to disagree with the hotshot defense lawyers from New York and Washington who make forty or fifty times what they do.",
    "Location": "2849",
    "Page": "176",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "There would come a time when the Lehman creditors would be able to see the contours of the whole heist. They would have documents, emails, admissions even. But almost precisely at that moment of evidentiary victory, they were politically and legally checkmated. The creditors were thrust face-first into the immovable principle that underlies everything modern that Wall Street does: if a crime is complicated enough, and sanctified by enough “reputable” attorneys and accountants, then American law enforcement will inevitably be too slow or too weak to stop it.",
    "Location": "2839",
    "Page": "175",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "He had no idea he had just witnessed the misappropriation of at least $5 billion.",
    "Location": "2830",
    "Page": "175",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Klein was worth every penny. On the Saturday before the sale was completed, Klein personally sent an email to Diamond, bragging that he’d found more money to take from creditors and move to the Barclays side of the deal. “Great day,” Klein said, of that Saturday. “We clawed back three billion dollars more.” So it was this Michael",
    "Location": "2790",
    "Page": "172",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "“Every once in a while,” Burian said, “I’d catch someone in the hallway, in the bathroom, you know, getting coffee, you know, what’s going on?”",
    "Location": "2766",
    "Page": "170",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The saddest story of all came from Robert Shannon, the city attorney for Long Beach, California. “Our town invested almost twenty million dollars with Lehman two weeks before its collapse,” he said, laughing darkly. “Two weeks.”",
    "Location": "2741",
    "Page": "168",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "More than 76,000 institutions and individuals would subsequently surface, claiming losses when Lehman collapsed.",
    "Location": "2737",
    "Page": "168",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "reasoning behind that $4.5 million cash bonus for three months’ work, Lowitt testified that he was just that cool of a guy. He said he was “a valuable person for them to have as part of Barclays.”",
    "Location": "2639",
    "Page": "162",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Lehman was left without enough money to open for business the next morning. If it didn’t declare bankruptcy by morning, the bank would implode, and its leveraged-to-the-hilt, $700 billion nuke-bomb of a balance sheet would detonate, perhaps igniting a global chain reaction of losses.",
    "Location": "2566",
    "Page": "158",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The deals the government and Wall Street worked out that weekend to save the likes of AIG, Goldman, Deutsche Bank, Morgan Stanley, and Merrill Lynch were unprecedented in their reach and political consequence, transforming America into a permanent oligarchical bailout state.",
    "Location": "2545",
    "Page": "156",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Moments like this are the backstory to the 2008 crisis: Ken Lewis’s wife had to break the news to Dick Fuld that Bank of America would not be rescuing Lehman Brothers.",
    "Location": "2512",
    "Page": "154",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "What’s amazing about this is that the Fed saw fit as early as January 2008 to warn Chase about Lehman’s instability. But nobody ever warned the public. Nobody stepped in after the bank cooked its books in Repo 105, or misreported taxes, or made fake disclosures, or lied outright to investors. Nothing was done. The government merely sat back and watched the catastrophe unfold, allowing new victims to pour money into the walking-dead bank right up until its collapse.",
    "Location": "2486",
    "Page": "152",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "So Goldman started unloading subprime in massive amounts, famously dumping as much of its toxic cargo as it could on unsuspecting clients.",
    "Location": "2397",
    "Page": "146",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The more risk the bank took on, the more money they made in the short term, and that was what it was all about. It wasn’t enough to be the fiftieth- or sixtieth-richest guy on Wall Street. They wanted to personally be billionaires many times over, like the partners at Goldman or celebrated private equity chiefs like their departed betters, Steve Schwarzman and Pete Peterson.",
    "Location": "2383",
    "Page": "146",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Lehman Brothers succumbed to fraud, bad decisions, and book-cooking, dying not of any one specific thing but more generally of corruption itself, in the manner of elderly mobsters or Soviet rulers.",
    "Location": "2356",
    "Page": "144",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "First, Lehman executives ran up a $700 billion tab engaging in almost indescribably reckless and antisocial behaviors, borrowing on a grand scale to create and sell products so dangerous that they very nearly collapsed the world economy in 2008.",
    "Location": "2345",
    "Page": "143",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "But for the most part, high finance is a night game where anything goes. This is the legacy of a generation of brilliant lawyers who’ve turned Wall Street into a perfect black box, the industry surrounded by the legal equivalent of tinted windows.",
    "Location": "2322",
    "Page": "142",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "How big a crime is a $600 million fraud? If one goes by FBI statistics, the Gen Re defendants’ fraud cost AIG shareholders more in damages than was stolen by all auto thieves in the entire American Northeast in the year 2009, the year after the Gen Re defendants’ convictions. Stealing a car in New York is grand larceny in the fourth degree and typically carries a sentence of up to four years. If the car is worth more, you might get grand larceny in the third degree, which takes it up to seven years. A luxury car worth more than $50,000 might get you as much as fifteen. At the very least, it’s safe to say that a lot of car thieves drew a lot more time than the Gen Re defendants. As one public defender explained it, “Car thefts, they do those by the book.”",
    "Location": "2307",
    "Page": "140",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The system gives judges the power to make those determinations. But the reality is that in the squalid halls of courts like Schermerhorn, impossibly high bail is routinely dumped on less-well-off defendants and is just as routinely used (in conjunction with tricks like the “certificate of readiness” gambit) to pressure those defendants into guilty pleas and other forms of cooperation. In the Gen Re case, prosecutors needed the judge to do what judges do a million times a day in inner-city courts: stick to the draconian book. Instead, he treated the defendants like people deserving of mercy.",
    "Location": "2300",
    "Page": "140",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "An officer’s record of complaints or settlements isn’t listed publicly.",
    "Location": "2219",
    "Page": "134",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "It’s a system that’s also set up to make consequences for nuisance arrests almost impossible, which emboldens police to ever-stupider behavior, which in turn leads to less respect for the law—an endless cycle of idiocy.",
    "Location": "2208",
    "Page": "133",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "In the summer of 2012, a judge named Noach Dear, rotating into Brooklyn for part-time duty, infuriated the city when he challenged the public drinking summons of a Latino man named Julio Figueroa. “As hard as I try, I cannot recall ever arraigning a white defendant for such a violation,” he told The New York Times. He later had his staff check and found that only 4 percent of all public drinking summonses were issued to whites, while 85 percent went to blacks and Latinos. Ultimately this all comes down to discretion. If they want, the police can arrest you for just about anything.",
    "Location": "2194",
    "Page": "132",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "In one typical year, in 2005, more than 22,000 people in New York City were arrested for loitering. The vast majority of those arrests were dismissed, but the original crime in nearly all those cases—refusing to obey an order to move—was and is a legal absurdity, creating what one city councilman called an “epidemic of false arrest.”",
    "Location": "2166",
    "Page": "130",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "But look a little deeper, and the state’s refusal to drop the stop-and-frisk protest cases over the course of nearly two years is highly symbolic, because there’s a key legal issue buried in the case. “The question is,” says Daniella Korotzer, who represents some of the protesters, “do the police have a right to just tell you to move no matter what? And can you be arrested if you refuse?”",
    "Location": "2151",
    "Page": "129",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "If it says 10:30 a.m. on the notice, you may end up waiting three, four hours for your case to come before the judge. During that time you are permitted to do exactly one thing: sit in court and watch the action. There is no talking, sleeping, eating, or reading in any of the courtrooms like the one on Schermerhorn Street. You must pay attention to the judge",
    "Location": "2118",
    "Page": "127",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "time he’s spent in courtrooms over his career, he snaps. “You mean useful time?” he growls. “Because ninety-nine percent of everything we all do here is just totally fucking stupid.”",
    "Location": "2114",
    "Page": "127",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Thus the speedy trial concept, what some lawyers call the crown jewel of the Anglo-American legal system, is easily reduced to a complete joke.",
    "Location": "2110",
    "Page": "127",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "New York State has a speedy trial law, which mandates that the state must bring a misdemeanor case to trial within ninety days of arraignment. But in practice, the process gets stretched out almost indefinitely, thanks to an incredibly devious perversion of the system that the state has long used to bully misdemeanor defendants into pleas.",
    "Location": "2091",
    "Page": "126",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Second, what happens if those broken windows arrests are not legitimate arrests? What impulse do you inspire over time in your repeatedly arrested but often innocent defendant in that case? Mostly what you’re doing is creating a lot of really angry people.",
    "Location": "2037",
    "Page": "122",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The policing policies that sprang up around these and other theories, and that were based upon the idea that crime is encouraged by poor family structure and neighborhood disorder, were all about creating an atmosphere that would check the unconscious impulse toward crime. Let’s make people actually think before they jump a turnstile, and that impulse to think about consequences will be nurtured and grow with each arrest, and over time you’ll create a law-abiding citizen. It actually sounds good in theory. But there are two big problems with it.",
    "Location": "2030",
    "Page": "122",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Hirschi didn’t spend a whole lot of time looking at people who had good jobs and became criminals anyway, completely ignoring in this way a whole class of crime. White-collar crime by its very nature involves a high degree of self-control and planning.",
    "Location": "2027",
    "Page": "122",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "study by famed criminologists Michael Gottfredson and Travis Hirschi, for instance, opined that people who demonstrate low self-control in “a wide variety of criminal and analogous behaviors”—people who have issues with drinking or drugs, or have problems with school, interpersonal relationships, and keeping a job—“will not specialize in some [crimes] to the exclusion of others.” In other words: Low-class people do low-class things. This same thought process is buried in the way the initial Criminal Justice Agency interviews",
    "Location": "2018",
    "Page": "121",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "No, almost all these people come from nonwhite or poor New York, and they’re all people who don’t have eight hundred dollars in cash in a bank account. Lawyers at the courts on Schermerhorn Street, where many of Brooklyn’s cases play out, have a word for bail set just high enough so that people can’t pay, but low enough so that bail bondsmen won’t take the business. “They call it ‘nuisance bail,’ ” says Jane Fox, a public defender. The courts didn’t spend most of their time on this kind of stuff twenty or thirty years ago.",
    "Location": "2007",
    "Page": "121",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "This suggests that when judges set bail in these nuisance cases, they’re carefully picking numbers just high enough to keep people in jail. A study by Human Rights Watch from 2008 bore this out. They looked at 117,064 nonfelony cases in New York that year and found that more than three-fourths of the defendants were released on their own recognizance. But 19,137 of the defendants were given bail of $1,000 or less, and an incredible 87 percent of those still couldn’t post bail. Those people who couldn’t make bail spent an average of fifteen days in jail awaiting trial. Think about that. That’s more than 16,500 people a year who did an average of two weeks in jail for misdemeanors.",
    "Location": "2000",
    "Page": "120",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "For instance, the disparity in arrests of prostitutes versus johns is growing all over the country. In Lansing, Michigan, police in the 1990s arrested prostitutes and johns in equal numbers. By the early 2000s, it was 3 prostitutes for every john. It was about 7 to 1 in Chicago, about 9 to 1 in Seattle, and in Boston the ratio was 11 to 1.",
    "Location": "1993",
    "Page": "120",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "it applies disproportionate punishment to the guilty. How many upscale New Yorkers have ever been arrested for public drunkenness, for carrying a joint or a bottle of pain pills, for having a knife or a box cutter in a car?",
    "Location": "1987",
    "Page": "119",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "“People make such a big deal about innocent people being thrown into jail,” says David Mills, a professor at Stanford who helped lead the charge to reform California’s infamous three-strikes program. “I don’t know anyone, intellectually, who’s in favor of innocent people being arrested and jailed. What’s much more interesting is how we treat the guilty.”",
    "Location": "1983",
    "Page": "119",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Making “standing on the street and looking hookerish” against the law leads to all sorts of absurdities, especially when you’re relying upon (usually young) policemen to make that distinction.",
    "Location": "1973",
    "Page": "118",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "the authorities get mission creep. Convictions are so easy, the police eventually stop waiting for the actual crime to be committed. Instead of waiting to watch a sex act for pay actually take place, the police, even better, will simply arrest a woman for “loitering for the purpose of engaging in a prostitution offense.”",
    "Location": "1965",
    "Page": "118",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "You’re paying the fine not for what you did, mind you, but simply out of recognition that you’d be paying a lot more if the state decided to be difficult and proceed with its messed-up case. This is the essence of Justice by Attrition. It’s like a poker game where after arrest, the accused sits down at the table with one chip. But the other player, the state, has a stack of chips fifty feet high. Will you play, or will you fold? Most everybody folds.",
    "Location": "1959",
    "Page": "118",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "But if you don’t make bail, you’ll almost automatically spend at least that long in jail waiting for trial. The state knows this, so essentially, charging a person who can’t make bail with a B misdemeanor is the same as convicting that person. You file the charge, the judge sets high bail, you go back inside, and then you eventually plead to time served, because, well, why not? You’ve already done the time.",
    "Location": "1946",
    "Page": "117",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "If you just walked in off the street and watched that scene, you wouldn’t think much of it. But to people who do this for a living, the decision by a haggard and probably homeless streetwalker to pay a fine for a bad arrest comes down to an elaborate series of mathematical calculations, most of which the public has no conception of. In a vacuum, that prostitute’s case probably would have been tossed out. There was something wrong with the arrest, and if it were somehow to go all the way to trial, the state would probably lose, a fact seemingly recognized by all sides in their brief, ten-second deliberation. But the state doesn’t have to win at trial, a truth captured in another common expression in this courtroom: “The punishment is the process.”",
    "Location": "1932",
    "Page": "116",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "He jerked a thumb in the direction of Brooklyn. “Low-class people,” he said, “do low-class things.”",
    "Location": "1901",
    "Page": "114",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "“But white people live somewhere,” I said. “And nobody arrests them for obstructing pedestrian traffic.”",
    "Location": "1899",
    "Page": "114",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "But the steep drop in violent crime presented police with a problem. If making arrests is the only way to advance in your career, but crime is dropping, what do you do? Furthermore, what to do if the only way to make a living wage is to rack up as much overtime as possible? In the Safir era, NYPD starting salaries were on the low end for professional police forces in America, beginning at about forty thousand dollars. How do you add hours in an era when crime is dropping? The answer turned out to be, you simply create arrests.",
    "Location": "1572",
    "Page": "95",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "side by side they’re a dystopia, where common city courts become factories for turning poor people into prisoners, while federal prosecutors on the white-collar beat turn into overpriced garbage men, who behind closed doors quietly dispose of the sins of the rich for a fee. And it’s evolved this way over time and for a thousand reasons, so that almost nobody is aware of the whole picture, the two worlds so separate that they’re barely visible to each other. The usual political descriptors like “unfairness” and “injustice” don’t really apply. It’s more like a breakdown into madness.",
    "Location": "1404",
    "Page": "84",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The law isn’t supposed to be about unspoken excuses and behind-the-scenes calculations. The beauty of the system is that judges and juries are allowed to consider only what is seen and heard in open court. In between the white lines of this arena, it’s all supposed to make sense. This is where we all get to be equal again. In the defendant’s chair, rich and poor ride the same roller coaster, face the same music. Case has to match case. Sentence should match sentence. But they don’t match anymore. They probably never did, and probably it was never even close. But at least there was the illusion of it. What’s happened now, in this new era of settlements and nonprosecutions, is that the state has formally surrendered to its own excuses. It has decided just to punt from the start and take the money, which doesn’t become really wrong until it turns around the next day and decides to double down on the less-defended, flooring it all the way to trial against a welfare mom or some joker who sold a brick of dope in the projects. Repeat the same process a few million times, and that’s how the jails in America get the population they have. Even if every single person they sent to jail were guilty, the system would still be an epic fail—",
    "Location": "1393",
    "Page": "81",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "It’s a particular feature of modern American government officials, particularly Democratic Party types, that they often expect the press and the public to give them credit for their unspoken excuses.",
    "Location": "1382",
    "Page": "81",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "But these no-jail financial settlements, in which the money doesn’t come out of any individuals’ pockets, while they may do a lot for enforcement budgets, are virtually the only solution the state could come up with that doesn’t provide any real deterrent to individuals at all.",
    "Location": "1358",
    "Page": "79",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "“Why do we put people in jail?” asked Neil Barofsky, the former prosecutor and TARP inspector. “That’s the question?” “Right,” I said. “What do they teach in law school?” “Well,” he said, “there’s general deterrence, individual deterrence, and justice for victims.”",
    "Location": "1349",
    "Page": "79",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The attorney general of the United States was saying that the economy had grown so complicated that his own office was now and henceforth helpless to decide on its own when it was okay to prosecute, that before it moved against any high-powered target, it needed to ask the “experts” on Wall Street if the economy would survive such an action.",
    "Location": "1225",
    "Page": "71",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "But this argument didn’t make sense with regard to individuals, and if you thought about it, it didn’t make sense with regard to companies, either. “You can’t just say, ‘We can’t indict because they’re too big’ and then just throw up your hands,” says Barofsky. “If a bank’s size is the only thing preventing you from indicting, making the bank smaller should be a condition of the settlement, so it doesn’t happen again. If you’ve got them by the short hairs, you’ve got to make them break up.”",
    "Location": "1213",
    "Page": "70",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "“The nation’s chief law-enforcement official admitted the decision to prosecute depends not on the law, but the impact on the financial markets,” wrote columnist Randall Forsyth.",
    "Location": "1196",
    "Page": "69",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "But what Breuer and Holder were saying at the UBS presser made no sense at all. How would arresting executives for serious crimes affect “innocent victims”? It wasn’t as though hauling away a few dozen rate fixers at UBS, or a few especially guilty money launderers at HSBC, would lead to the destruction of those firms.",
    "Location": "1165",
    "Page": "67",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The attorney general of the United States had just admitted, in front of a room full of reporters, that he asks Wall Street for advice before he prosecutes Wall Street.",
    "Location": "1154",
    "Page": "67",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "“I’m not talking about just this case, but in others that we have resolved, the impact on the stability of the financial markets around the world is something that we take into consideration,” Holder began. The room was suddenly very quiet. “We reach out to experts outside of the Justice Department to talk about what are the consequences of actions that we might take,” Holder explained, “[and] what would be the impact of those actions if we wanted to make a particular prosecutive [sic] decision or determination with regard to a particular institution.” The crowd of reporters listened in stunned silence to this speech. “So that,” Holder concluded, “factors into the kinds of decisions that we make.”",
    "Location": "1148",
    "Page": "66",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "UBS was even worse—a nonprosecution agreement. British and American officials identified forty individuals, including eleven managers, who participated in the historic rate rigging and at least seven more senior executives who knew what was going on. They also found that “certain UBS managers and senior managers” in the bank’s Group Treasury, which oversees finances for the entire company worldwide, had repeatedly told subordinates to “err on the low side” in setting interest rates, a practice that caused the market’s view of UBS’s health to be systematically overinflated. For this incredibly serious crime, which had consequences for nearly every person in the world who has money or buys or sells anything, and which makes the shenanigans at Abacus Federal Savings Bank seem like kindergarteners whispering during naptime, the UBS parent company completely escaped prosecution.",
    "Location": "1120",
    "Page": "65",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "the LIBOR affair at the heart of the UBS settlement was, numerically speaking, probably the biggest financial scandal ever. At the time, it was both the biggest antitrust case and the biggest price-fixing case ever to surface (some serious competitors have since reared their heads). By working together to rig global interest rates through their manipulation of the London Interbank Offered Rate—a projection of the rate at which banks charge one another to borrow and lend money—banks like UBS, Barclays, the Royal Bank of Scotland, and perhaps as many as six other companies (according to British regulators) impacted the price of hundreds of trillions of dollars of financial products, everything from mortgages to credit cards to municipal bonds to swaps and even currencies.",
    "Location": "1104",
    "Page": "64",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "“It’s essentially telling the executives in these institutions crime pays,” said Neil Barofsky.",
    "Location": "1098",
    "Page": "63",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "the HSBC settlement was met with almost universal outrage, with a dash of genuine wonder mixed in. “What’s a bank got to do to get into some real trouble around here?” wrote Forbes magazine, adding, “The ‘I’ll never do it again’ defense has probably never worked in a courtroom, but it was a good-enough promise for U.S. regulators in the case of HSBC’s money laundering activity … let’s just call the world’s biggest, most systemically important financial firms what they are: Immune.” “It is a dark day for the rule of law,” wrote The New York Times, in an unusually pointed editorial. “… Clearly, the government has bought into the notion that too big to fail is too big to jail.”",
    "Location": "1089",
    "Page": "63",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "For aiding and abetting drug cartels suspected in more than twenty thousand murders, groups famous for creating the world’s most gruesome torture videos—the Sinaloa Cartel in particular, with its style of high-volume reprisal killings and public chainsawings and disembowelings, makes al-Qaeda look like the Peace Corps—HSBC got a walk. Tory Marone, for smoking their product and passing out on a park bench, got sent to jail.",
    "Location": "1082",
    "Page": "62",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "No individual would be charged with anything or have to pay a dollar in fines. No person in any of HSBC’s banks anywhere in the world had to have so much as a ticket on his record. The only penalty was a settlement. It was a big fine: $1.9 billion, at the time the biggest such fine in history—which sounds impressive until you realize the sum equaled about five weeks of revenue for a bank that earned somewhere north of $22 billion a year. Oh, and HSBC had to partially—not fully but partially—defer some of its bonus payments to top executives. And it had to apologize, which it did. “We are profoundly sorry,” said CEO Stuart Gulliver. The cops had let HSBC walk out of the park.",
    "Location": "1066",
    "Page": "61",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Essentially, HSBC, as perhaps the biggest and most accessible “reputable” bank in Asia, Africa, Central America, and the Middle East, had enthusiastically opened its vaults, including its American vaults, for most every kind of antisocial and/or criminal organization on the planet, allowing mass murderers, human traffickers, and embezzlers unfettered access to the safety and comfort of U.S. dollars. “You go down the list, they violated every goddamn law in the book,” says former Senate investigator Jack Blum, whose pursuit of Lockheed in a bribery case led to the passage of the Foreign Corrupt Practices Act. “They took in every imaginable form of illegal and illicit business.”",
    "Location": "1025",
    "Page": "59",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The architects of Collateral Consequences seemingly didn’t realize they were starting a revolution. They were accelerating a government-sponsored sorting of the entire population into arrestable and nonarrestable classes.",
    "Location": "924",
    "Page": "52",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "that’s what the new policy was turning out to be: For the small subset of offenders who are guilty of truly systemic, transformative, organized crime, for offenders to whom losing a big case could be politically embarrassing, let’s carefully consider the collateral consequences of criminal prosecution. But for everybody else, let’s ignore them more than ever before.",
    "Location": "921",
    "Page": "52",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The second fact is that at the very moment Vance was marching his defendants into court on the day of the indictment, the FDIC and the OCC were in the Abacus offices, preparing to take action if the negative publicity resulted in a run on the bank. “They were worried about a run,” says Thomas Sung. “They knew something could happen.” This is significant because it says something about the government’s willingness to conduct a prosecution that it knew might result in a bank failure, job losses, and/or other “collateral” damage. Both state and federal authorities apparently had no problem taking that risk with little, politically unconnected Abacus. A defender of the Justice Department in this instance will naturally protest that the Abacus case had nothing to do with Eric Holder, because Abacus was not prosecuted federally. But upon closer examination, Collateral Consequences showed loudly in this case. Mainly, it showed in those “extraneous matters”—in the nonprosecution of every other bank in America that really was guilty of responsibility for the financial crisis. Those noncases certainly can be laid at the institutional feet of Holder’s Justice Department. And if Eric Holder’s voice wasn’t the direct inspiration, the spirit of Collateral Consequences certainly moved Cyrus Vance, who sent subpoenas to many Wall Street firms but chose to indict only a small, globally nonconsequential Chinatown bank. Abacus isn’t just the only bank in the entire country to face indictment since the financial crisis. It’s also the first company that we know of that was officially deemed small enough to destroy. Too-big-to-fail, meet small-enough-to-jail.",
    "Location": "883",
    "Page": "48",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "white-collar crime that could have and should have been investigated by powerful federal regulators like the OCC, the OTS, the Federal Reserve, the SEC, the CFTC, and other bodies, the first and only prosecution of a bank to take place in America came out of a simple report filed in a common city police station.",
    "Location": "866",
    "Page": "47",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The federal government never really stepped up to the plate. The job was left to the states, and even they could come up with only one target. That target, it turned out, was Abacus Federal Savings Bank. There were a million ironies in the choice of this particular institution, but one of the most striking was that the case grew out of an incident that the bank itself had reported to the authorities.",
    "Location": "838",
    "Page": "45",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "A year or so later The New York Times’s star finance writer, Gretchen Morgenson, ran a piece suggesting that Geithner had in 2008 warned off then–New York attorney general Andrew Cuomo from pursuing “hard-charging” prosecutions. “[Geithner’s] worry,” according to Morgenson’s sources, “sprang from a desire to calm markets, a goal that could be complicated by a hard-charging attorney general.”",
    "Location": "831",
    "Page": "45",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Why? From time to time, secondhand accounts leaked out that suggested that the absence of such prosecutions was part of a conscious strategy not just in the Justice Department but throughout the Obama administration. A book by Ron Suskind called Confidence Men, published two years into Obama’s presidency, quoted then–treasury secretary Tim Geithner as saying that exposing the fraud would create financial panics. “The confidence in the system is so fragile still,” he reportedly said. “… A disclosure of a fraud … could result in a run, just like Lehman.”",
    "Location": "826",
    "Page": "45",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "At the national level, at the systemic level, government response was virtually nonexistent. The federal government pushed exactly one single criminal prosecution against individuals at a major bank for crimes related to the financial crisis, a fraud case involving two testosterone-jacked Bear Stearns hedge funders who had told investors in their subprime-laden fund that they were “comfortable with where they are” just days after one of them privately confided to his wife that “the subprime market is toast.” That fund later imploded, helping cause the collapse of Bear Stearns, which in turn helped trigger the financial crisis. Despite a seeming abundance of damning emails and text messages, a jury acquitted, and the Justice Department never stepped to the plate again.",
    "Location": "821",
    "Page": "44",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "So the only time RICO was used to fight mortgage fraud was when the criminal was a black gang member and the victims were banks. (Ironically, nobody thought to wonder how it was possible for a Lincoln Park gang member to buy 222 houses with no money down. Heading into that particular rabbit hole would have led to the larger crime, but nobody did.)",
    "Location": "818",
    "Page": "44",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "“Wall Street’s entire argument before the crisis had been that if crime happens, if fraud happens, we’ll report it, that the markets would want to report it, purely out of self-preservation,” says Spitzer. “But that’s exactly what they didn’t do.",
    "Location": "803",
    "Page": "43",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "literally millions of foreclosures were pushed into court by banks brandishing perjured and/or fraudulent paperwork. Many of the phony docs were MERS mortgages. The register of deeds in just one city, Salem, Massachusetts, sent Holder the paperwork for 31,897 fraudulent foreclosure documents and asked for a criminal investigation, because of the “pattern of fraud” they demonstrated. Holder passed.",
    "Location": "799",
    "Page": "43",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "At the height of the crisis, this bank-created MERS system was in charge of maintaining the records for 67 million mortgages—and the entire company was staffed by just forty-five people.",
    "Location": "796",
    "Page": "43",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The basic scheme—mass-producing and mismarking mortgages—was exacerbated by other major industrywide ethical failures. Many of these same firms, in their desperation to cut every conceivable cost en route to the creation of mortgages, knowingly engaged in mass perjury by creating whole departments of entry-level cubicle slaves devoted to “robo-signing”—read: inventing—chains of title and other key documents. In other cases, they hired outside companies to do the dirty work for them. In just one single locale, the clerk’s office in Essex County, Massachusetts, thirteen hundred different mortgage documents, including chains of title, were discovered to have been signed by a “Linda Green,” although the signatures were written in twenty-two different styles. “Linda Green” worked for a company called DocX, which at the height of the boom was processing about half of all the foreclosure documents in the United States.",
    "Location": "779",
    "Page": "42",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "At the ratings agencies like Moody’s and Fitch and Standard & Poor’s, which performed the critical-to-the-fraud function of overrating the toxic mortgage securities, high-ranking executives openly discussed in emails the corrupt corporate strategy of giving phony ratings in exchange for cash from the big banks. “Lord help our fucking scam,” wrote one executive from Standard & Poor’s. In another, one of the company’s top analysts complained that the firm’s model for rating mortgages was no more accurate than “flipping a coin.”",
    "Location": "775",
    "Page": "42",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "“But what if the person has no job?” Winston asked. “Fund ’em,” the Countrywide executive laughed.",
    "Location": "773",
    "Page": "41",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "When a longtime financial executive named Michael Winston joined Countrywide in the mid-2000s, he was startled one day to see a license plate belonging to one of the booming mortgage company’s top executives that read “FUND ’EM.” When Winston asked the executive what the plate meant, he was told that Countrywide’s policy was to give loans to everyone. “But what if the person has no job?” Winston asked. “Fund ’em,” the Countrywide executive laughed.",
    "Location": "771",
    "Page": "41",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Once the bubble burst, lawsuits were filed everywhere and whistle-blowers emerged by the dozen, showing, in graphic documentary detail, how nearly every major financial company in America had chosen to participate in this enormous fraud. It was the very definition of systemic corruption, but curiously, despite what looked like mountains of evidence, almost nobody with any connection to the crisis was even threatened with criminal prosecution. For instance, court filings showed that Bank of America—a Covington & Burling client, remember—had teamed up with the unscrupulous, now-defunct mortgage lender Countrywide to sell more than a billion dollars’ worth of questionable loans to Fannie and Freddie. They had done so through a special mortgage loan program that, unbelievably, was named “Hustle” in internal bank documents. Under “Hustle,” Bank of America intentionally removed underwriters and compliance officers from the loan origination process, explicitly aiming to make sure that loans “moved forward, never backward.”",
    "Location": "746",
    "Page": "40",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Specifically, this was a massive criminal fraud scheme, something akin to a giant counterfeiting operation, in which banks mass-produced extremely risky, low-quality subprime mortgages and with lightning-quick efficiency sold them off to institutional sucker-investors as highly rated AAA bonds. The hot potato game targeted unions, pension funds, and government-backed mortgage companies like Fannie Mae on the secondary market. It was a modern take on the Rumpelstiltskin fairy tale. Big banks took great masses of straw (i.e., the risky home loans of the poor, undocumented, and unemployed) and spun it, factory style, into gold (i.e., AAA-rated securities). They used a technique called securitization that allowed banks and mortgage lenders to take vast pools of home loans belonging to underemployed janitors and immigrants and magically convert them into investments that were ostensibly as safe as Microsoft corporate bonds or the sovereign debt of Luxembourg, but more lucrative than either. The sudden introduction of these magic mortgage bonds into the marketplace pushed most every major institutional investor in the world to suddenly become consumed with the desire to lend money to American home borrowers, even if they didn’t know to whom exactly they were lending or how exactly these borrowers were qualifying for their home loans. As a result of this lunatic process, houses in middle- and lower-income neighborhoods from Fresno to the Jersey Shore became jammed full of new home borrowers, millions and millions of them, who in many cases were not equal to the task of making their monthly payments. The situation was tenable so long as housing prices kept rising and these teeming new populations of home borrowers could keep their heads above water, selling or refinancing their way out of trouble if need be. But the instant the arrow began tilting downward, this rapidly expanding death-balloon of phony real estate value inevitably had to—and did—explode. In other words, it was a Ponzi scheme, no different than the Bernie Madoff caper, only executed on an exponentially huger scale. The scheme depended upon the ability of a nexus of large financial companies to factory-produce and sell these magic home loans fast enough, and in big enough numbers, to continually keep more money coming in than going out.",
    "Location": "729",
    "Page": "39",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "this failure of prosecutorial backbone took place during an epic crime wave. On the street, the incidence of crime had been falling almost everywhere. But in America’s boardrooms, it was a different story. It was a very bad time for prosecutors to suddenly become afraid of the courtroom.",
    "Location": "723",
    "Page": "38",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "They thought they were employing an economy-saving doctrine of situational leniency, but they somehow failed to understand that by coming up with a calculus to determine who was big enough and important enough to command jurisprudential mercy, they were simultaneously making a calculation about who was small enough and unimportant enough not to qualify.",
    "Location": "717",
    "Page": "38",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The key thing, the one thing that almost every current and former federal prosecutor who lived through this period talks about, is that in the early years of the Obama administration, a huge premium was placed on not losing. Breuer and Holder acted like the corporate stewards they were and gravitated toward a bottom-line strategy of prosecution. They became attracted to a cost-benefit-analysis vision",
    "Location": "706",
    "Page": "37",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Incredibly, the DOJ still ultimately lost the Clemens case, and it was the way they lost it that was most distressing. “There were two pieces of evidence in that case, the needle and the trainer, and it still took them ten weeks to put on the trial,” groans one former federal prosecutor. “And they lost. That’s the kind of thing that makes you hesitate before you try a credit-default-swaps case.”",
    "Location": "703",
    "Page": "37",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Eventually, the Criminal Division’s Fraud Section would be entirely deemphasized in favor of a shiny new Obama-created institution called the Financial Fraud Enforcement Task Force, which was created around the same time that McInerney was hired. Morale at the Justice Department plummeted after that, thanks to a series of strange decisions. For one thing, Holder decided not to retry Stevens, continuing a pattern of backing off big cases after setbacks.",
    "Location": "685",
    "Page": "36",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The “rock star” Breuer eventually hired to run the Fraud Section was Denis McInerney of the white-shoe defense firm Davis Polk, whose main claim to fame was—get this—defending Arthur Andersen in its obstruction-of-justice case. McInerney hadn’t prosecuted a case in over fifteen years at the time of his hire.",
    "Location": "682",
    "Page": "36",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Meanwhile, most of the players who had actually pushed white-collar cases to trial in the pre-Obama years were quietly phased out. Kirk Ogrosky, who had run the health care fraud division, left in April 2010. Deputy Chief Mark Mendelsohn, who had run Foreign Corrupt Practices Act cases, left that same year. Another deputy chief, Paul Pelletier, called the “heart and soul” of the Fraud Section by reporters at the DOJ watchdog site Main Justice, left in 2011. Fraud chief Steve Tyrrell left in early 2011 as well.",
    "Location": "678",
    "Page": "35",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "In any case, shortly after the Stevens case went sideways, Breuer announced a plan to revamp the Justice Department’s Criminal Division’s Fraud Section, whose chief failing seems to have been that it had been created during the Bush administration. In fact, the Fraud Section had been productive during the Bush years, expanding its footprint in several areas that had been overlooked, from securities fraud to violations of the Foreign Corrupt Practices Act to corporate accounting cases from the Enron era. Health care fraud prosecutions had gone from basically nil—fraudsters stole from Medicare wantonly in the 1990s—to thriving, reportedly saving more than $7 billion. But Breuer didn’t want the program to continue in its current form.",
    "Location": "671",
    "Page": "35",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "new president Obama, who ushered in a herd of Ivy Leaguers and high-powered corporate defense lawyers to be his top crime-fighting officials. This new crowd of bookish lawyers was headlined by the Columbia University/Covington & Burling duo of Holder as attorney general and Lanny Breuer as head of Justice’s Criminal Division, essentially the top crime-fighting job in the country. This new crew, derided as “tourists” by two different ex–DOJ officials I spoke with, attacked their posts with the attitudes of corporate lawyers, stressing risk avoidance above all and insisting that senior-level officials have their fingers in the smallest of pies.",
    "Location": "608",
    "Page": "31",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "No, it was more like the Holder Justice Department got there by accident, through sheer incompetence, timorousness, and oversensitivity to bad press. It arrived, organically as it were, at a policy of utter regulatory surrender.",
    "Location": "599",
    "Page": "30",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Crime after heinous crime was being committed, and nobody was getting arrested. There had to be a plan here, a conscious strategy. But what? That plan ended up being Collateral Consequences.",
    "Location": "596",
    "Page": "30",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "In 2008, when the state handed out twenty-five NPA/DPA deals, a grand total of $289 million in fines was collected. Over the course of the next three years, the number of nonprosecution agreements held mostly steady, but the amount of fines collected increased more than tenfold. In 2009 the state collected $5.312 billion in settlements. In 2010 it was $4.682 billion. In 2011 it was $3.013 billion. By then, two things had happened. One is that America had exploded in the biggest white-collar crime wave in its history. The other is that Eric Holder had rejoined the Justice Department, this time as Barack Obama’s attorney general.",
    "Location": "586",
    "Page": "30",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "such tools as deferred prosecution agreements and nonprosecution agreements, deals that allowed companies to stay in business without taking a criminal charge. There were only five such deals in 2004. In 2005, after Andersen, the number jumped to twenty. By 2006 the number of DPAs and NPAs combined jumped to twenty-one. By 2007, as the next great era of corporate scandal in American history—the great mortgage-backed securities scam of the 2000s—was beginning to spill into public view, the number of DPA/NPA deals jumped to an incredible forty-one.",
    "Location": "549",
    "Page": "27",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Holder, in other words, had gone from helping the State Department secure cooperation from corporate defendants using the white-collar equivalent of thumbscrews all the way to the other side of the argument as a highly paid corporate flack, whining that his own ideas were unsustainable intrusions upon commercial privacy.",
    "Location": "539",
    "Page": "27",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Subsequently, in both the financial and the mainstream press, it became gospel that the experience of Arthur Andersen proved that such prosecutions of otherwise functioning companies are inappropriate. “There was an initial outbreak of moral condemnation after Enron and the bubble burst,” Larry E. Ribstein, a corporate law professor at the University of Illinois, told The Washington Post. “That was a time for people to take a deep breath. Instead, a lot of these things were rushed into prosecution, and now we’re seeing the fallout.",
    "Location": "460",
    "Page": "22",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The first sign of change came with a Supreme Court decision in early 2005. The high court, led by infamous blowhard William Rehnquist, overturned the Arthur Andersen conviction,",
    "Location": "451",
    "Page": "21",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Instead of blaming the lost jobs on the leadership of a ninety-year-old accounting firm that had been too stupid to realize that its only salable product in the financial marketplace was honesty, government officials over the next few years quietly began to recoil from their own decision to press forward with charges against a clearly guilty company.",
    "Location": "448",
    "Page": "21",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Here was a major company, an employer of thousands, using its innocent employees as a kind of human shield in a desperate last-ditch attempt to stave off a criminal prosecution. It was a high-stakes stare-down in which Andersen’s lawyers all but dared the government to pull a My Lai and machine-gun its innocent employees into a ditch.",
    "Location": "444",
    "Page": "21",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Then came Arthur Andersen. The venerable accounting firm was swept up in the Enron scandal and charged criminally by the Bush Justice Department for destroying files and perhaps collaborating in Enron’s accounting schemes. The government offered the company a deferred prosecution agreement, one that would have required an admission of wrongdoing. Arthur Andersen wanted no part of that.",
    "Location": "436",
    "Page": "20",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "A historical note that gives lie to later suggestions that the markets would panic in the face of criminal investigations of Wall Street: when Rigas was busted, the stock market actually rallied to its second-biggest one-day gain ever, thanks to the widespread perception that the state was taking out corporate America’s garbage.",
    "Location": "432",
    "Page": "20",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "There were also horrific regulatory surrenders like the Securities and Exchange Commission’s 2004 decision to lower capital reserve standards for the top five investment banks, a move that eventually helped three of those banks (Merrill Lynch, Bear Stearns, and Lehman Brothers) to borrow themselves out of existence.",
    "Location": "420",
    "Page": "19",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "the Bankruptcy Abuse Act (a similarly shameless handout to the consumer credit industry),",
    "Location": "419",
    "Page": "19",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "the Clear Skies Act (a huge, and hugely Orwellian, handout to the energy industry).",
    "Location": "419",
    "Page": "19",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Medicare Modernization Act (a grotesque and shameless handout to the pharmaceutical industry),",
    "Location": "418",
    "Page": "19",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "the repeal of the Glass-Steagall Act, which had prevented the mergers of commercial banks, investment banks, and insurance companies (this repeal led to the creation of megafirms like Citigroup), and Supreme Court decisions rolling back bans on interstate banking (which led to a string of mergers, resulting in the formation of giant national banks like Wachovia and Bank of America). In the finance sector at least, these changes allowed companies to be more enormous and difficult to regulate than they ever had been before.",
    "Location": "404",
    "Page": "18",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "our society is systematically dividing the population into winners and losers, using institutions like the courts to speed the process. Winners get rich and get off. Losers go broke and go to jail. It isn’t just that some clever crook on Wall Street can steal a billion dollars and never see the inside of a courtroom; it’s that, plus the fact that some black teenager a few miles away can go to jail just for standing on a street corner, that makes the whole picture complete.",
    "Location": "317",
    "Page": "13",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "To say that the rich go free while the poor go to jail turns out to be a gross oversimplification. It’s far more complicated than that, and in a way more horrible. We’re creating a dystopia, where the mania of the state isn’t secrecy or censorship but unfairness.",
    "Location": "314",
    "Page": "12",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "This is where the new despotism is hidden, in these thousands of arbitrary decisions that surround our otherwise transparent system of real jury trials and carefully enumerated suspects’ rights. This vast extrademocratic mechanism, it turns out, is made up of injustices big and small, from sweeping national concepts like Eric Holder’s Collateral Consequences plan, granting situational leniency to “systemically important” companies, to smaller, more localized outrages like New York City prosecutors subverting speedy trial rules in order to extract guilty pleas from poor defendants who can’t make bail.",
    "Location": "150",
    "Page": "",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Even the George Zimmerman trial devolved into a kind of national discussion over whether Trayvon Martin was the kind of person who had the right to walk down the street unmolested, or whether he was a member of a nuisance class, a few pegs down on that sliding scale of rights, who should have submitted to … well, whatever it was that happened.",
    "Location": "118",
    "Page": "",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Unquestionably, however, something else is at work, something that cuts deeper into the American psyche. We have a profound hatred of the weak and the poor, and a corresponding groveling terror before the rich and successful, and we’re building a bureaucracy to match those feelings.",
    "Location": "113",
    "Page": "",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "It’s become a cliché by now, but since 2008, no high-ranking executive from any financial institution has gone to jail, not one, for any of the systemic crimes that wiped out 40 percent of the world’s wealth. Even now, after JPMorgan Chase agreed to a settlement north of $13 billion for a variety of offenses and the financial press threw itself up in arms over the government’s supposedly aggressive new approach to regulating Wall Street, the basic principle held true: Nobody went to jail. Not one person.",
    "Location": "104",
    "Page": "",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "we’ve also learned to accept the implicit idea that some people have simply more rights than others. Some people go to jail, and others just don’t. And we all get it.",
    "Location": "100",
    "Page": "",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "we now view some people as having no rights at all. They can be assassinated or detained indefinitely outside any sort of legal framework, from the Geneva conventions on down. Even here at home, that concept is growing. After the Boston marathon bombings, there was briefly a controversy where we wondered aloud whether the Chechen suspects would be read Miranda rights upon capture. No matter how angry you were about those bombings—and as a Boston native, I wanted whoever was responsible thrown in the deepest hole we have—it was a fascinating moment in our history. It was the first time when we actually weren’t sure if an American criminal suspect would get full access to due process of law. Even on television, the blow-dried talking heads didn’t know the answer. We had to think about it.",
    "Location": "87",
    "Page": "",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "Bizarrely, for instance, we’ve become numb to the idea that rights aren’t absolute but are enjoyed on a kind of sliding scale.",
    "Location": "85",
    "Page": "",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "watching my own country fall into a delusion in the same way the Soviets once woke up from one. People are beginning to become disturbingly comfortable with a kind of official hypocrisy.",
    "Location": "83",
    "Page": "",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The other thing here is an idea that being that poor means you should naturally give up any ideas you might have about privacy or dignity. The welfare applicant is less of a person for being financially dependent (and a generally unwelcome immigrant from a poor country to boot), so she naturally has fewer rights. No matter how offensive the image is, it has a weird logic that’s irresistible to many if not most Americans. Even if we don’t agree with it, we all get it.",
    "Location": "67",
    "Page": "",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "An inspector came to her door, barged in, and began rifling through her belongings. At one point, he reached into her underwear drawer and began sifting around. Sneering, he used the tip of the pencil eraser to pull out a pair of sexy panties and looked at her accusingly. If she didn’t have a boyfriend, what did she need these for? That image, of a welfare inspector sneeringly holding up panties with a pencil end, expresses all sorts of things at once. The main thing is contempt. The implication is that someone broke enough to ask the taxpayer for a handout shouldn’t have sex, much less sexy panties.",
    "Location": "62",
    "Page": "",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "The subject was the city’s P100 program, under which anyone who applied for welfare could have his or her home searched preemptively by the state. Ostensibly, authorities were looking for evidence that the applicant had a secret job or a boyfriend who could pay bills, or was just generally lying about something in order to cheat the taxpayer out of that miserable few hundred bucks a month.",
    "Location": "58",
    "Page": "",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content": "See if this syllogism works, then. Poverty goes up; Crime goes down; Prison population doubles.",
    "Location": "53",
    "Page": "",
    "CreatedKindle": "2015-05-27T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "The Divide: American Injustice in the Age of the Wealth Gap",
    "BookAuthor": "Matt Taibbi and Molly Crabapple",
    "Content"