[
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "There is less time these days for anything other than economic survival.",
    "Location": "297",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "In the run-up to the 2016 election and increasingly so afterward, I started to feel that there was almost nothing I could do about ninety-five percent of the things I cared about other than form an opinion—and that the conditions that allowed me to live in mild everyday hysterics about an unlimited supply of terrible information were related to the conditions that were, at the same time, consolidating power, sucking wealth upward, far outside my grasp.",
    "Location": "291",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "In particular, the misogyny embedded in trolling reflects the way women—who, as John Berger wrote, have always been required to maintain an external awareness of their own identity—often navigate these online conditions so profitably.",
    "Location": "269",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "Identity, according to Goffman, is a series of claims and promises. On the internet, a highly functional person is one who can promise everything to an indefinitely increasing audience at all times.",
    "Location": "265",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "Selfhood buckles under the weight of this commercial importance. In physical spaces, there’s a limited audience and time span for every performance. Online, your audience can hypothetically keep expanding forever, and the performance never has to end.",
    "Location": "253",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "We have generated billions of dollars for social media platforms through our desire—and then through a subsequent, escalating economic and cultural requirement—to replicate for the internet who we know, who we think we are, who we want to be.",
    "Location": "250",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "As Tim Wu writes in The Attention Merchants, commerce has been slowly permeating human existence—entering",
    "Location": "248",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "The everyday madness perpetuated by the internet is the madness of this architecture, which positions personal identity as the center of the universe. It’s as if we’ve been placed on a lookout that oversees the entire world and given a pair of binoculars that makes everything look like our own reflection. Through social media, many people have quickly come to view all new information as a sort of direct commentary on who they are",
    "Location": "244",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "The presentation of self in everyday internet still corresponds to Goffman’s playacting metaphor: there are stages, there is an audience. But the internet adds a host of other, nightmarish metaphorical structures: the mirror, the echo, the panopticon. As we move about the internet, our personal data is tracked, recorded, and resold by a series of corporations—a regime of involuntary technological surveillance, which subconsciously decreases our resistance to the practice of voluntary self-surveillance on social media.",
    "Location": "237",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "The self is not a fixed, organic thing, but a dramatic effect that emerges from a performance. This effect can be believed or disbelieved at will.",
    "Location": "235",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "“All the world is not, of course, a stage, but the crucial ways in which it isn’t are not easy to specify,” Goffman wrote.",
    "Location": "217",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "In every human interaction, he wrote in The Presentation of Self in Everyday Life, a person must put on a sort of performance, create an impression for an audience. The performance might be calculated, as with the man at a job interview who’s practiced every answer; it might be unconscious, as with the man who’s gone on so many interviews that he naturally performs as expected; it might be automatic, as with the man who creates the correct impression primarily because he is an upper-middle-class white man with an MBA.",
    "Location": "212",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "I’ve been thinking about five intersecting problems: first, how the internet is built to distend our sense of identity; second, how it encourages us to overvalue our opinions; third, how it maximizes our sense of opposition; fourth, how it cheapens our understanding of solidarity; and, finally, how it destroys our sense of scale.",
    "Location": "208",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "still live in the world that this internet has created, a world in which selfhood has become capitalism’s last natural resource,",
    "Location": "204",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "the worst things about the internet were now determining, rather than reflecting, the worst things about offline life.",
    "Location": "192",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "Even the militant antifascist movement, known as antifa, is routinely disowned by liberal centrists, despite the fact that the antifa movement is rooted in a long European tradition of Nazi resistance rather than a nascent constellation of radically paranoid message boards and YouTube channels.",
    "Location": "188",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "These deranged takes, and their unnerving proximity to online monetization, are case studies in the way that our world—digitally mediated, utterly consumed by capitalism—makes communication about morality very easy but makes actual moral living very hard. You don’t end up using a news story about a dead toddler as a peg for white entitlement without a society in which the discourse of righteousness occupies far more public attention than the conditions that necessitate righteousness in the first place.",
    "Location": "168",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "As a medium, the internet is defined by a built-in performance incentive. In real life, you can walk around living life and be visible to other people. But you can’t just walk around and be visible on the internet—for anyone to see you, you have to act",
    "Location": "147",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "Platforms that promised connection began inducing mass alienation.",
    "Location": "145",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "Where we had once been free to be ourselves online, we were now chained to ourselves online, and this made us self-conscious.",
    "Location": "144",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "The tipping point, I’d guess, was around 2012. People were losing excitement about the internet, starting to articulate a set of new truisms. Facebook had become tedious, trivial, exhausting. Instagram seemed better, but would soon reveal its underlying function as a three-ring circus of happiness and popularity and success. Twitter, for all its discursive promise, was where everyone tweeted complaints at airlines and bitched about articles that had been commissioned to make people bitch. The dream of a better, truer self on the internet was slipping away.",
    "Location": "140",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "The internet, in promising a potentially unlimited audience, began to seem like the natural home of self-expression. In one blog post, Megnut’s boyfriend, the blogger Jason Kottke, asked himself why he didn’t just write his thoughts down in private. “Somehow, that seems strange to me though,” he wrote. “The Web is the place for you to express your thoughts and feelings and such. To put those things elsewhere seems absurd.”",
    "Location": "130",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "The blogosphere was also full of mutual transactions, which tended to echo and escalate. The “main audience for blogs is other bloggers,” Mead wrote.",
    "Location": "125",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "As more people began to register their existence digitally, a pastime turned into an imperative: you had to register yourself digitally to exist.",
    "Location": "119",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflections on Self-Delusion",
    "BookAuthor": "Jia Tolentino",
    "Content": "This period of the internet has been labeled Web 1.0—a name that works backward from the term Web 2.0, which was coined by the writer and user-experience designer Darcy DiNucci in an article called “Fragmented Future,” published in 1999. “The Web we know now,” she wrote, “which loads into a browser window in essentially static screenfuls, is only an embryo of the Web to come. The first glimmerings of Web 2.0 are beginning to appear….The Web will be understood not as screenfuls of texts and graphics but as a transport mechanism, the ether through which interactivity happens.”",
    "Location": "111",
    "Page": "",
    "CreatedKindle": "2021-10-31T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Trick Mirror: Reflecti