[
  {
    "BookTitle": "Voyage in Noise: Warren Ellis and the Demise of Western Civilization",
    "BookAuthor": "Kevin Thurman and Julian Darius and and Warren Ellis",
    "Content": "the sloppy reality of a hamburger doesn’t matter. The plastic model shown in commercials is what’s primary. It’s designed to represent a hamburger and to look delicious, even if it’s actually a plastic concoction that might kill you to eat. The “actual” hamburger might look unappealing, or even barely edible. But that’s not really what we’re buying. We’re buying the illusion, the idea that we’re participating in those images of smiling people gobbling a luscious, perfect burger – even if what we’re actually getting is a cheap action figure that looks little like the character it theoretically represents.",
    "Location": "1434",
    "Page": "",
    "CreatedKindle": "2021-06-10T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Voyage in Noise: Warren Ellis and the Demise of Western Civilization",
    "BookAuthor": "Kevin Thurman and Julian Darius and and Warren Ellis",
    "Content": "Anyone who has visited a major city – or used the internet – has likely lost count of the advertisements bombarding them. The effect can be bewildering. We can feel at odds with the products thrusting themselves into our view – and thus at odds with our own culture, which presumes these products would appeal to us. The only way to cope with this inundation too often seems to be apathy – to not look, or to stop noticing or caring.",
    "Location": "1413",
    "Page": "",
    "CreatedKindle": "2021-06-10T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Voyage in Noise: Warren Ellis and the Demise of Western Civilization",
    "BookAuthor": "Kevin Thurman and Julian Darius and and Warren Ellis",
    "Content": "The language of the City is slogans. The effect of this on people is dehumanizing and leads to feeling vacant and unremarkable.",
    "Location": "1407",
    "Page": "",
    "CreatedKindle": "2021-06-10T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Voyage in Noise: Warren Ellis and the Demise of Western Civilization",
    "BookAuthor": "Kevin Thurman and Julian Darius and and Warren Ellis",
    "Content": "It’s that “us” is imbued with moral values that spur conviction. God, patriotism, and even universal order get assigned to the “us” side of the equation. Which is often presented as beautiful, whether it’s the American iconography of Mom and Pop and apple pie, or the Leni Riefenstahl visuals of swastika-bearing banners flapping in the wind.",
    "Location": "1379",
    "Page": "",
    "CreatedKindle": "2021-06-10T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Voyage in Noise: Warren Ellis and the Demise of Western Civilization",
    "BookAuthor": "Kevin Thurman and Julian Darius and and Warren Ellis",
    "Content": "The super-hero is something that I think people struggle to make intensely apolitical. But it cannot help but be political, because the classical role of the super-hero is constantly to return to the status quo. The super-hero cannot help but be a figure for conservatism. Grant [Morrison] will tell you that Superman is an aspirational figure. But the fact is one cannot aspire to be Superman, because one was not born on a different planet with all these innate genetic privileges. A super-hero should be an aspirational figure. Batman could be an aspirational figure. Except, of course, you know, Batman is mad. They are, in fact, conservative figures.",
    "Location": "1106",
    "Page": "",
    "CreatedKindle": "2021-06-10T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Voyage in Noise: Warren Ellis and the Demise of Western Civilization",
    "BookAuthor": "Kevin Thurman and Julian Darius and and Warren Ellis",
    "Content": "Escapism has its place. But to overlay one’s fondness for super-heroes onto 9/11 is a sign of a dangerously escapist worldview.",
    "Location": "645",
    "Page": "",
    "CreatedKindle": "2021-06-10T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Voyage in Noise: Warren Ellis and the Demise of Western Civilization",
    "BookAuthor": "Kevin Thurman and Julian Darius and and Warren Ellis",
    "Content": "If we think the solution to 9/11 is Superman, we’re likely to think a president, or other charismatic political figure, could equally be a savior. Consequently, we shut off our minds, figuring this savior has things handled, or that supporting him or her is a substitute for hard mental work.",
    "Location": "634",
    "Page": "",
    "CreatedKindle": "2021-06-10T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Voyage in Noise: Warren Ellis and the Demise of Western Civilization",
    "BookAuthor": "Kevin Thurman and Julian Darius and and Warren Ellis",
    "Content": "Instead, it’s a showcase for how identity can be found in actions, not simply through words.",
    "Location": "401",
    "Page": "",
    "CreatedKindle": "2021-06-10T04:00:00",
    "CreatedWebsite": "2024-03-10T17:53:21.203",
    "AnnotationType": "Highlight"
  },
  {
    "BookTitle": "Voyage in Noise: Warren Ellis and the Demise of Western Civilization",
    "BookAuthor": "Kevin Thurman and Julian Darius and and Warren Ellis",
    "Content": "Of course, this is a very real-world concern: some poor neighborhoods in the United States, currently the richest and most powerful nation in the world, have life expectancies and infant mortality rates rivaling third-world nations. There’s no reason this has to be so, except that we wish it to be so – or simply don’t care. If the real horror is what humans do to each other, the real tragedy is that enough of us hav